
"
"#mododiablo"
"2e
"a
"adidas"
"aguante
"ahora
"aide"
"al
"amor"
"ar"
"arkano
"así"
"ay
"bandoleros
"bla
"blingblingbling"
"brother
"cabrón
"cacha
"capital"
"capitán"
"click
"cometará"
"cool"
"correos"
"coscu
"céludas"
"danza
"daña
"de
"dillom
"dámelo
"ee"
"el
"enciépico"
"equinsu
"errecé
"es
"eseskere"
"esperoide"
"estoy
"follada
"fuck
"get
"gol"
"gran
"guelebicho
"hello
"hey
"hi"
"hijo
"hola
"humona"
"is
"jomas"
"jose
"joven
"knock
"knockouts
"las
"lastre"
"le
"lele"
"lero
"llegué
"lo
"los
"lucho
"lucy
"maderfoka"
"maestro
"manero"
"maná
"me
"melé"
"mi
"monalillo"
"montaña"
"muéstrame
"nitro
"no
"no"
"ole"
"operación
"pensarás
"petardo"
"pi"
"pinzones"
"ponte
"por
"porqué"
"pum"
"que
"queeso"
"qué
"r"
"rantantan"
"ratarima"
"remisadas"
"replik
"rest
"ring"
"rixto"
"s"
"saboco"
"sal
"se
"señor
"shit"
"siga
"skyfall"
"sorpresa
"soy
"still
"su"
"sé
"sóngoro
"súbelo
"te
"ten
"tengo
"the
"tiempo"
"tienes
"trap"
"tua"
"tuve
"tú
"un
"uno
"uy
"uy"
"vas
"vibra
"voluntariamente
"voy
"what
"what's
"why
"wow"
"wuele
"y
"yo
"ñengo
##
###
#mododiablo
&amp;
'
''
''bysi''
''el
''estas
''la
'a
'aaán
'alante
'blando
'bout
'cah
'cause
'celebro'
'celera'o
'cer
'condido
'cribo
'dentro
'e
'el
'em
'em;
'endito
'esnuques
'ey
'gordo
'gracias
'h'
'haz
'how
'kay
'lante
'lemán
'lil
'litoo
'manito
'mido
'migo
'mirá
'má
'n
'n'
'ntran
'onde
'pa
'paro'
'pera
'peran
'plotando
'ploto
'pose'
'pérame
'rari
'rolo
'rra
'stoy
'ta
'taba
'tabamos
'taban
'tabas
'tam's
'tamo
'tamo'
'tamos
'tan
'tar
'tas
'tonce
'tonce'
'toy
'tra'
'tras
'tá
'tá'
'táis
'tán
'tás
'yeah'
(
(ah
(aunque
(brujería
(cinco
(cuatro
(cómo
(eh
(eheh
(el
(la
(mami
(mia
(no
(nonononononouoh
(popo
(popopo
(si
(uh
(uhhuhh
(voy
(weakness
(y
)
/
0
0's
000
00911915
028
06
0600
07
0800
0800808
0800donrouch
1
10
100
1000
1005
100k
105
11
110
1100
11077
1111
12
120
13
1312
135
14
15
150
15k
16
17
18
180
1874
19
190
2
20
200
2000
2002
2003
2006
2007
2009
2010
2011
2012
2014
2015
2016
2019
2020
2026
2028
2030
2050
21
212
22
23
230
24
24/7
247
25
25k
26
27
2900
2c
2pac
2x
2x3
2x4
3
30
300
3000
305
308
30g
31
315
317
32
35
35k
37
38
3d
3k
4
40
400
40ty
420
44
4444
47
4am
4g
5
50
50/50
500
50505050
542
58
6
60
60/40
65
66
666
69
6am
7
700
70k
77
770
8
80
800
808
80k
9
9/11
90
90's
900
90s
94
97
98
980k
99
999
;
_
___
______
________
_________
___________
_____________
_______________
_____yo
_investigan
a
a'
a;
aa'
aaa
aaaaaa
aaaaaaaaah
aaah
aaar
aacaban
aah
aahooh
aatrevido
aba'tín
abacora
abacores
abajo
abanderados
abandona
abandonada
abandonado
abandonaste
abandone
abandono
abandonó
abarca
abarcar
abarcas
abarco
abastecerse
abayarde
abayo'
abayoung
abc
abdomen
abecedario
abeja
abejas
abel
aberraciones
abierta
abierto
abiertos
abismo
ablandar
ablande
ablanden
abochornaba
abochorno
abogacía
abogada
abogado
abogados
abolir
abono
abora
aborda
abordaje"
abordar
aborrecido
aborrecimiento
aborrecio
aborrecío
abortar
aborto
about
abra
abracadabra
abrace
abraces
abramo'
abran
abranlas
abras
abraza
abrazaban
abrazado
abrazan
abrazar
abrazarlos
abrazarme
abrazarte
abrazaste
abraze
abrazo
abrazos
abrazándote
abrazó
abre
abren
abri
abria
abriendo
abrieron
abriga
abrigado
abrigarme
abrigo
abrigos
abril
abrime
abrimos
abrir
abrirlos
abrirme
abrirse
abrirte
abriría
abris
abriéndome
abrió
abro
abrocharme
abruma
abrume
abrupto
abrí
abrís
absolución
absoluta
absoluto
absorbe
abstinencia
abstracto
absurda
absurdas
absurdo
abuela
abuela"
abuelita
abuelo
abuelos
abundan
abundancia
abundante
aburre
aburren
aburres
aburrida
aburridas
aburrido
aburrio
aburrí
abusa
abusando
abusaste
abuse
abuses
abuso
abu—
ac/dc
aca
acaba
acaban
acabar
acabara
acabaremos
acabaron
acabaría
acabas
acabaste
acabe
acaben
acabes
acabo
acabonigga
acabó
acade'
acais
acalora
acaloro
acaparando
acaparo
acapela
acapella
acaricia
acariciaba
acarician
acariciar
acaricie
acariciándome
acaso
acatan
acatarla
accesibles
acceso
accesorios
accidente
accion
acciona
accionar
acciones
acción
acechando
acecina
aceite
acelera
acelera'o
acelerabas
acelerado
aceleramos
acelerando
acelerao'
acelerar
acelere;
aceleren
acelero
acelerás
aceleré
acemos
acento
acentuar
aceptación
aceptalo
aceptamo'
aceptamos
aceptan
aceptar
aceptare
aceptarle'
aceptaría
aceptas
acepte
acepten
acepto
acepté
aceptó
acer
acera
aceras
acerca
acercaba
acercalo
acercan
acercarme
acercarse
acercarte
acercas
acercaste
acercate
acerco
acercándose
acercó
acerlo
acero
acerque
acertando
acertar
acerte
acertijo
achacaste
achantados
ache
achican
achicanchican
achicharra
achinado
achinados
achinando
acho
acho'
achocao
achís
acicala
acierta
acierto
aciertos
aclama
aclamado
aclaman
aclamen
aclarar
aclarara
aclare
aclaremos
aclaro
aclaré
acobarda'o
acobardar
acobardaron
acomoda'
acomodado
acomodados
acomodandome
acomodarme
acomodate
acomode
acomodo
acompaña
acompaña'
acompañaba
acompañada
acompañado
acompañadome
acompañame
acompañao'
acompañar
acompañarle
acompañarte
acompañe
acompañen
acompaño
acompañándome
acompleja
acomplejo
acompáñanos
aconcagua
aconseja
aconsejarías
aconsejen
acopla
acoplamos
acoplan
acoplando
acoplas
acordado
acordai
acordamos
acordar
acordarme
acordaron
acordas
acordate
acordeones
acorralados
acorralan
acorrale
acorta
acosta'o
acostado
acostamo'
acostao
acostar
acostare
acostarme
acostarse
acostumbra'o
acostumbrada
acostumbrado
acostumbrados
acostumbran
acostumbrandome
acostumbrarme
acostumbrarse
acostumbraste
acostumbrate
acostumbro
acostumbré
acostumbró
acosté
acota
acotado
acotar
acote
acotes
acoto
acotés
acotó
acr
acr1
acribilla
acribillarme
acribillo
acru
acruno
acróbata
acting
actitu'
actitud
actituud
activa
activados
activan
activao
activaron
activa…
active
activen
actividad
activo
activo'
acto
actor
actores
actos
actriz
actual
actualices
actualidad
actualiza
actualmente
actuamos
actuan
actuando
actuar
actue
actuó
actúa
actúan
actúe
actúo
acuardo
acuarela
acuario
acudir
acuerda
acuerda'
acuerdas
acuerdas''
acuerde
acuerdes
acuerdo
acueste
acuesto
acumuladas
acumulando
acumular
acumule
acumulo
acumulá
acurrucado
acusan
acuso
acusándome
acuérdate
aczino
acá
acéptalo
acústico
adam
adapta
adaptarme
adaptarse
adapto
adas
addosso
adecuada
adecuado
adelantado
adelantados
adelantamo'
adelantamos
adelantao
adelantarme
adelantarte
adelante
adelanto
adelgazando
adelgazo
ademas
además
adentro
adepto
adeveras
adg
adhesivo
adi'
adicción
adicta
adictas
adictiva
adictivo
adicto
adicto'
adida'
adidas
adiestrarla
adieta
adio
adio'
adivina
adivinar
adivinen
adivino
adió
adiós
adjetivo
adjetivos
adjudicando
adjunto
admira
admiramos
admiran
admirando
admiro
admisiones
admisión
admite
admiten
admitilo
admitir
admito
adn
adolecentes
adolescencia
adolescente
adolescentes
adolph
adonde
adora
adoraba
adorabas
adoran
adorar
adorarme
adoras
adormece
adorne
adorno
adoro
adrenalina
adrenalina"
adriano
ads
adueña
adueñadas
adueñarte
adueñe
adueño
adula
adulto
adultos
adversario
adversarios
advertimos
advertirme
advertí
advertía
advier
advierta
advierto
advil
advirtieron
advirtió
adán
adónde
aeiou
aeroline
aeroplano
aeropuerto
aeropuertos
afamado
afanaron
afecta
afectan
afectando
afecto
afeitado
afeitar
aferra
aferrado
aferrarse
aficionaron
afilado
afilando
afilia
afiliados
afilo
afiló
afinco
afino
afip
afirme
afligido
aflijo
aflojale
aflojar
aflojemos
aflojo
afortunado
afp
afrika
afro
afrodisiaco
afrodita
afromak
afronta
afronta'
afrontar
afronto
afrontá
afrugo
after
afuego
afuera
afuera"
agacha
agachan
agacharse
agache
again
agalla'
agallas
agarra
agarraba
agarrado
agarrame
agarran
agarrao
agarrar
agarrarme
agarrarno'
agarraron
agarrarse
agarrarte
agarras
agarre
agarren
agarro
agarrándote
agarré
agarró
agazapada
agente
agh
agilidad
agilo
agita
agitada
agitan
agitando
agitar
agites
agitó
ago
agobia
agobiado
agon
agonia
agonizan
agonizando
agonizao'
agosto
agota
agoto
agoviado
agrada
agradable
agradar
agradarme
agradece
agradecer
agradecido
agradeciera
agradecimiento
agradecimientos
agradecés
agradecía
agradescan
agradesco
agradezca
agradezcamo'
agradezcamos
agradezcan
agradezco
agrado
agrandado
agrandao'
agrandar
agrandarse
agree
agresiva
agresivas
agresividad
agresivo
agrícola
agua
aguacate
aguacero
aguanta
aguanta'
aguantan
aguantando
aguantar
aguantarme
aguantaste
aguante
aguanten
aguanto
aguanté
aguantó
aguardan
aguarde
aguardiente
aguarás
aguas
aguijón
aguilas
aguilera
aguirre
aguja
agujas
agujero
agujeros
agus
agustín
aguántalo
aguántate
agz
agáchate
agárrame
agárrate
agüero
ah
ah)
ah;
aha
ahah
ahahah
ahahahah
ahh
ahhh
ahhuh
ahi
ahlolololooh
ahn
ahnelos
ahoga
ahoga'o
ahogaba
ahogada
ahogado
ahogados
ahogan
ahogando
ahogar
ahogarme
ahogarnos
ahogo
ahogue
ahoguen
ahogues
ahogándome
ahogándonos
ahogándose
ahoh
ahoouooh
ahora
ahoracaste
ahorcar
ahorcaste
ahorco
ahorita
ahorra
ahorrando
ahorrar
ahorrarse
ahorraría
ahorrate
ahorro
ahorré
ahoy
ahuah
ahuh
ahuyentar
ahy
ahyeahyeahyeahyeah
ahí
ahórcame
ai
aider
aiiihaa
aikido
aiko
aim
ain't
air
airbnb
aire
aire'
aires
airon
airport
airy
aja
ajajá
ajam
ajedrez
ajena
ajeno
ajeno'
ajero
ajo
ajustada
ajustar
ajuste
ajustes
ajusto
ajá
ak
ak's
ak47
aka
akapela
akapellah
aki
al
ala
ala'
alaba
alabada
alabas
alaben
alabo
alacena
aladito
aladín
alago
alala
alalan
alamaula
alambre
alambres
alante
alarda
alardo
alarga
alargan
alargar
alarma
alarmante
alarme
alas
alaska
alba
albatros
albedrío
albergarían
albert
alberto
alborotao'
alborote
alboroto
albóndigas
alca
alcalde
alcaldisha
alcance
alcances
alcancé
alcancía
alcantarilla
alcanza
alcanzaba
alcanzan
alcanzar
alcanzarme
alcanzarte
alcanzarán
alcanzaría
alcanzas
alcanzo
alcapone
alcatraz
alce
alcoba
alcoho
alcohol
alcoholizado
alcohólico
alcornoque
aldo
ale
alealealemán
aleatorio
alega
alego
alegra
alegra'
alegrar
alegraran
alegre
alegren
alegres
alegria
alegro
alegría
alegrías
aleja
alejada
alejado
alejados
alejamos
alejan
alejando
alejandra
alejandro
alejar
alejaras
alejarme
alejarse
alejarte
alejaré
alejas
alejate
aleje
alejes
alejo
alejás
alelu'
aleluya
aleman
alemania
alemán
alenta
alentarlo
alentizo
alergico
alerta
alertaron
alerte
alerto
aleta
aleteo
alex
alexa
alexio
alexis
alfa
alfajores
alfil
alfombra
alfrente'e
algarete
algero
algo
algodón
alguacil
alguien
alguito
alguna
algunas
alguno
alguno'
algunos
algún
ali
aliado
aliados
alianza
alias
alical
alicante
alicantino
alieno
alientas
aliento
alimaña
alimenta
alimentado
alimentan
alimentar
alimentarse
alimentensen
alimenticia
alimento
alimentándome
alineados
alineando
alineen
aliniado
aliniense
alistarte
alivia
aliviado
aliviar
alivias
alivie
alivio
aliño
all
alla
allan
allegados
allen
alli
allin
allá
allí
alma
almacen
almacena
almacenar
almacén
almamáter
almanaque
almas
almendra
almidón
almohada
almohadas
almohadines
almorcé
almorzar
almuadas
almuerzo
alo
alocado
alone
aloques
alpargata
alpinismo
alplax
alprazol
alquila'o
alquilado
alquilan
alquilao'
alquilar
alquiler
alquimia
alquimista
alquitranadas
already
alrededor
alright
alsa
alta
altar
altas
altera
alterar
alteren
alteres
alternativa
altero
alteza
altibajos
altiro
altitu'
alto
altos
altre
altura
altura'
alturas
alucinando
alucinar
alucinarte
alucino
alucín
alud
alumbra
alumbran
alumbrando
alumbre
alumbres
alumbró
alumno
alunbrame
alunizo
alusino
alva
always
alza
alza'
alzada
alzado
alzando
alzar
alzarme
alzaron
alze
alzo
alzó
aléjate
alérgico
alí
am
ama
ama'
amaba
amabas
amabilidad
amable
amable'
amada
amado
amaericanos
amaga
amaguen
amalayón
amamanta
amamos
aman
amando
amanece
amanece'
amanecemo
amanecemos
amanecer
amaneces
amanecido
amaneciendo
amaneció
amanecía
amanezca
amanezco
amango
amansa
amante
amante'
amantes
amar
amararar
amaretto
amarga
amargado
amargo
amargos
amarilla
amarillo
amarillos
amarla
amarlo
amarlos
amarme
amarnos
amaroma
amarra
amarradas
amarrado
amarrar
amarrarla
amarres
amarré
amarte
amas
amasa
amazig
amazing
ambas
ambicioso
ambición
ambidiestro
ambiente
ambos
ambulancia
ambulancias
ame
amedrentar
amemos
amen
amenacé
amenaza
amenazado
amenazan
amenazara
amenazarte
amenazo
amentrados
america
americano
americanos
ames
ametralla
ami
amiga
amiga'
amigas
amigo
amigo'
amigos
amigotes
amiguito
amistad
amistades
amistá'
amnesia
amo
amolao
amoldan
amonestación
amoniaco
amontones
amooor
amor
amor)
amor;
amore'
amoreees
amores
amos
amotina
ampa
ampara
amparame
ampare
amperios
amplitud
amuleto
amuletos
amy
amárrame
amé
amén
américa
américas
an
ana
anacacho
anaconda
anacondas
anakin
anal
analfabetas
analgésicos
analice
analicen
analista
analizan
analizando
analizar
analizo
analízala
anaquel
anarquia
anarquista
anas
anastasia
anca
ancestral
ancestro
ancestros
ancha
ancho
anciana
anciano
ancianos
ancla
anclado
anco
and
anda
andaba
andaba'
andabai
andaban
andabas
andado
andalia
andamo
andamo'
andamos
andan
andando
andar
andarse
andará
andas
andate
ande
andemos
anden
ander
andería
andes
ando
andre
andrea
anduve
anduvo
andy
andá
andábamos
anelo
anestesia
anestesia'
anestesiada
anestesiado
anestesiados
anestesio
anexo
anfeta
angel
angeles
angelical
angelito
angelitos
angelo
anginas
angosta
angry
angulo
angustia
angustiada
angustiarse
angustias
anhela
anhelo
ani
aniayuo
aniayuoki
anillo
anillo'
anillos
animadas
animal
animales
animan
animar
animarme
animas
animate
anime
animen
animé
animó
aniquila
aniquilar
aniquilo
ano
ano'
anoche
anochece
anocheciendo
anonadado
anonadado'
anonimato
anormal
anormales
anos
anota
anotan
anotaron
anoten
another
anoto
anoté
anotó
ansias
ansiedad
ansiedades
ansiety
ansió
answer
ante
ante'
antena
antenas
anteojos
anterior
anteriores
antes
antes)
antezana
anti
antiartificial
antibala'
antibalas
anticipadas
anticiparme
anticonceptivas
anticristo
anticuado
antidote
antidoto
antienvidia
antier
antifake
antifaz
antiguo
antipop
antoja
antoja'
antojos
antonella
antonio
antra
antro'
antros
antártida
antónimos
anuel
anulo
anuncio
anuncios
any
anyway
anzuelo
análisis
anécdotas
anímico
anónimo
anónimo'
anótele
ao
aoh
aoooo
aora
aorrando
ap
apa
apache
apachurro
apadrinan
apaga
apaga'o
apagada
apagadas
apagado
apagados
apagamo'
apagamos
apagan
apagando
apagao
apagao'
apagar
apagarte
apagará
apagas
apago
apagon
apague
apague'
apaguemos
apaguen
apagues
apagá
apagándome
apagó
apagón
apalear
aparato
aparca
aparco
aparece
aparece'
aparecen
apareces
aparecias
apareciera
aparecieron
apareciste
apareció
aparecía
aparecía'
aparenta
aparentan
aparentar
aparentas
aparentemente
aparezca
aparezco
aparición
apariencia
apariencia'
apariencias
apartados
apartamento
apartamentos
apartando
aparte
aparte;
apartense
apartes
apartment
apasionado
apatía
apaña
apañando
apedrea
apego
apellido
apena
apenada
apenas
apendicitis
apesta
apestosa
apestosas
apestoso
apetece
api
apila'o
apilan
apilar
apilo
aplanadora
aplasta
aplastan
aplastar
aplastarme
aplastarte
aplasto
aplastó
aplaudamolo
aplaudamosnos
aplaude
aplaudiendo
aplaudirlo
aplaudámonos
aplaudámosnos
aplauso
aplauso'
aplausos
aplazan
aplican
aplicar
aplicaran
aplico
aplique
aplícate
apoca
apocalipsis
apodera
apoderado
apoderar
apodo
apollo
apología
aporta
aportado
aportan
aportando
aportarle
aporto
apostando
apostar
aposté
apostó
apoya
apoya'o
apoyadas
apoyan
apoyando
apoyar
apoyarnos
apoyaron
apoyo
apple
aprecia
apreciar
apreciarla
apredíta
apremia
aprenda
aprendan
aprendas
aprende
aprendemos
aprenden
aprender
aprenderlo
aprenderse
aprenderte
aprendes
aprendi
aprendi'o
aprendices
aprendidas
aprendido
aprendiendo
aprendieron
aprendimos
aprendio
aprendiste
aprendiz
aprendizaje
aprendió
aprendo
aprendé
aprendés
aprendí
aprendía
apresiar
apresura
apreta
apretado
apretados
apretando
apretao
apretar
apretarlo
apretau
apreto
apretá'
apreté
apretó
aprieta
aprietan
aprietas
apriete
aprieto
aprisiona
apriétale
aprobación
aprobaron
aprobé
aprovecha
aprovechame
aprovechar
aproveche
aprovechemos
aproveches
aprovecho
aprovechá
aprovéchala
aproxima
aprueba
apruebo
apta
aptas
apto
apuesta
apuestan
apuestas
apuesto
apunta
apuntaba
apuntado
apuntan
apuntando
apuntar
apuntas
apunte
apunto
apunté
apura
apurado
apuran
apurando
apurao
apurarse
apurate
apure
apuro
apuros
apuré
apuñalado
apuñalar
apuñales
apuñalo
apágalo
apágame
apáguenos
apátrida
apéndice
apóstol
apóyenme
apúrate
aquedar
aquel
aqueles
aquella
aquellas
aquello
aquello'
aquellos
aquel amor
aqui
aquii
aquiles
aquél
aquí
ar
arafat
arameo
araniquelao
arauco
araya
araña
arañara
arañas
arbitro
arboleda
arboles
arca
arcangel
arcano
archivo
archy
arco
arcoiris
arde
arden
arder
arderian
arderé
ardidas
ardiendo
ardiente
ardilla
ardille
ardo
ardor
are
area
areas
arecifes
arecuerde
arena
arenas
arenito
arepa
aretes
argenta
argentina
argentinaalicante
argentinaespaña
argentinidad
argentino
argentino'
argentinos
argento
argumenta
argumento
argumentos
argеntina
aries
ario
arisco
arista'
arizona
arkano
arkano"
arkanoerrecé
arko
arma
arma'
armada
armado
armados
armadura
armamento
armamos
armando
armani
armao
armao'
armar
armario
armarlo
armarme
armarse
armas
arme
armemos
armo
armor
army
armándole
armé
armó
aro
aroma
aromas
aromática
aros
around
aroz
arpones
arpía
arquero
arquería
arquitecto
arraigo
arranca
arrancan
arrancando
arrancar
arrancarán
arrancas
arranco
arrancó
arranque
arranqué
arrasa
arrastrada
arrasás
arrazan
arrebata
arrebatados
arrebatao
arrebataos
arrebato
arrebaté
arrecha
arrechera
arrecho
arrechos
arregla
arreglado
arreglamo'
arreglamos
arreglan
arreglar
arreglaron
arreglarte
arreglarías
arreglaste
arreglo
arreglábamos
arreglás
arregló
arrepentido
arrepentimiento
arrepentir
arrepentiremos
arrepentirme
arrepentirte
arrepientas
arrepiento
arrestan
arresten
arriba
arribarribarriba
arribas
arriendo
arriesga
arriesgaré
arriesgaste
arriesgue
arrincona
arrinconarte
arrodilla
arrodillamos
arrodillate
arrodillo
arrodíllate
arrogancia
arrogante
arrogantes
arrojan
arrojaron
arrojo
arrollo
arropa
arropaba
arropado
arropamos
arroparte
arropas
arrope
arropen
arroyo
arroz
arruga
arrugando
arrugao
arrugo
arruina
arruina'
arruinada
arruinado
arruinando
arruinar
arruinarte
arruinaría
arruino
arruinándome
arruinándomeeee
arrástrame
arrímele
arsenal
art
arte
artefacto
artemio
artes
artesana
artesanal
artesano
artesano"
articula'
artificial
artificiales
artillero
artillería
artista
artistas
artiva
artos
artritis
arturo
artículos
artístico
arvejas
as
asado
asaltan
asaltando
asaltar
asalto
asan
asao'
asap
asarte
ascenso
ascensor
asco
asegurado
aseguran
asegurando
asegurar
asegurarles
aseguro
asen
asenso
asepilla
aserrín
ases
asesina
asesinado
asesinados
asesinan
asesinar
asesinarte
asesinas
asesinato
asesine
asesino
asesino'
asesino''
asesinos
asesiné
asesinó
asesora
asesora'
asfaltado
asfalto
asfar
asfixia
asfixiaba
asfixiado
asfixiando
asfixiante
asfixie
ashanti
asi
asia
asicala
asicalaita
asicalao
asiento
asientos
asilo
asimila
asimilo
asinamientos
asintiendo
asiqe
asique
askin'
asking
asma
aso
asoma
asoman
asomando
asomao
asomas
asomate
asombra
asombrado
asombran
asombre
asombro
asombré
asombró
asomo
asomé
asomó
aspecto
aspectos
aspiradora
aspiran
aspirando
aspirar
aspiras
aspire
aspirineta
aspiro
asqueroso
ass
asta
astilla
astillan
aston
astral
astrales
astro
astronauta
astronautas
astros
astuci
astucia
astuta
astuto
astérix
asume
asumen
asumo
asuncion
asunto
asunto'
asusta
asustada
asustado
asustan
asustao
asustao's
asustaos
asustar
asustarme
asustase
asuste
asustes
asusto
asustó
asusurrarte
asáltame
así
asísí
asúmelo
at
ata
ataca
atacan
atacando
atacar
atacarle
atacarme
atacaré
ataco
atada
atado
atados
ataja
atajar
atajataja
ataje
atajo
atajo'
atajos
atale
atan
ataque
ataquen
ataques
atar
atardecer
atardeceres
atardecí
atari
atarme
atasca
atascar
atasco
ataud
atauul
atañe
ataúd
ate
atenas
atención
atención;
atender
atendiendo
atendiste
atendió
atendé
atendí
atenete
atenta
atentamente
atento
atentos
ateo
ateriza
aterrice
aterricé
aterriza
aterrizaje
aterrizamo'
aterrizando
aterrizar
aterrizará
aterrizo
aterrizó
ati
atienda
atienda'
atiendo
atila
atinan
atiné
atiperforo
atiéndeme
atlanta
atlas
atletismo
atlética
ato
atocha
atormentar
atorranta
atorrante
atorrante'
atorrantes
atorrey
atr
atra'
atrabanca
atrabancas
atraca
atracado
atracan
atracando
atracción
atraco
atractiva
atrae
atraganta'
atragantada
atragantá'
atraigo
atranco
atrapa
atrapado
atrapan
atrapao'
atrapar
atrape
atrapen
atrapo
atras
atrasa
atrasa'o
atrasadas
atrasao'
atrasaron
atraso
atravesa'
atravesa'o
atravesaba
atravesado
atravesando
atravesar
atraviese
atrazo
atraía
atraída
atraído
atreva
atrevas
atreve
atreven
atrevería
atreves
atrevete
atrevi
atrevida
atrevidas
atrevido
atrevidos
atreviera
atrevo
atreví
atrevían
atropella
atropellan
atropellando
atropelle
atroz
atroz"
atrrrraaaaa
atrá'
atrás
atrévete
atte
atuendo
aturde
aturden
aturdido
atómica
atómicas
atónico
au
auau
auaucuidau
audi
audiencia
audio
auditivo
aufi
auh
aula
aullarte
aulle
aumenta
aumentado
aumentan
aumentando
aumentar
aumentará
aumentas
aumente
aumento
aumentos
aun
aunke
aunqe
aunque
auo
aura
auricular
auroras
ausencia
ausenta
ausentan
ausente
auspicie
auspicio
auspicios
austero
austin
australia
autenticidad
autentick
authority
autismo
auto
auto"
autoayuda
autobús
autocorregiré
autodidacta
autoestima
autogra'
automaticas
automática
automático
automóvil
autopista
autor
autores
autoridad
autorretrato
autos
autoservicio
autotune
autotuneao
autógrafos
autómatas
auu
auxilio
au…
aval
avalan
avalancha
avance
avanza
avanzados
avanzando
avanzar
avanzas
avanze
avanzo
avanzó
avaro
ave
aveces
avecina
avenger'
avenida
avenidas
aventura
aventuras
aventurero
aventureros
aver
avergonzarte
avergüence
averiado
averiguar
averiguo
averigüé
averno
avería'
averías
aves
aveses
aviente
avion
avione'
aviones
avioneta
avionetas
avisa
avisa'
avisaba
avisale
avisales
avisame
avisamos
avisarán
avise
avisenle
avisenme
aviso
avistados
avisé
avisó
aviva
avivar
avivarte
aviéntate
avión
avril
avísale
avísenle
avísenme
aw
away
aweonao
ay
aya
ayay
ayayay
ayayayay
aye
ayer
ayo
aysler
ayuda
ayudaba
ayudaban
ayudado
ayudamos
ayudan
ayudante
ayudao
ayudao'
ayudar
ayudarme
ayudarnos
ayudaron
ayudarte
ayudaré
ayudaría
ayude
ayuden
ayudo
ayudó
ayunas
ayuno
ayy
ayá
ayúdanos
azabache
azafata
azalea
azar
azota
azotamo'
azotarme
azote
azoton
azteca
azucara'o
azufre
azul
azulejo'
azules
azuul
azúcar
añejos
añicos
año
año'
añorando
añoro
años
añoña
aúllan
aún
a—
b
baba
babababa
bababababye
bababaja
babe
babeado
babey
babie'
babilla
babilonia
babin'
babucha
baby
baby"
babybaby
babys
babá
bacalao
bacan
bacana
bacardi
bachas
bachatéame
bachillerato
bacilen
bacilo
back
back;
backend
background
backstage
backwood
backwoods
bacteria
bacteriana
bacterias
bacán
bacúno
bad
badass
baddest
bae
baeae
bag
bagdad
baguette
bagullo
bahía
bai
baila
baila'
baila;
bailaban
bailable
bailado
bailame
bailamo'
bailamos
bailan
bailando
bailandolo
bailar
bailar;
bailarinas
bailarlo
bailarte
bailas
bailaste
baile
bailemos
bailen
bailes
baileys
bailo
bailá
bailándolo
bailó
baire'
baires
baisa
baja
baja'
baja'o
bajado
bajai
bajame
bajamo'
bajamos
bajan
bajando
bajandole
bajao
bajar
bajaria
bajarlo
bajarlos
bajarme
bajarnos
bajaron
bajarte
bajas
bajaste
bajate
baje
baje'
bajen
bajenme
bajito
bajo
bajonear
bajoneo
bajos
bajá
bajándolos
bajándome
bajármelo
bajé
bajó
bajón
baka
bake
bakiao
baking
bala
bala'
balacera
balaceras
baladas
balance
balancín
balanza
balas
balazo
balazos
balbuceaba
balbuliando
balcone'
balcones
balcón
baldazo
balde
baldío
bale
baleao
balencia'
balenciaga
balines
balizas
ball
ballack
ballamon
ballena
ballenas
ballin'
balls
balmain
balon
baloncesto
balones
balotelli
balsa
balurda
balvin
balvino
balón
bam
bambaataa
bambam
bambambam
bambata
bambi
bambino
ban
banalizarme
banana
bananaa
bananas
banca
bancame
bancan
bancando
bancar
bancarrota
bancas
bancaste
banco
bancos
banda
banda'
bandalo
bandera
banderas
bandida
bandido
bandido'
bandidos
bando
bandolera
bandolera'
bandoleras
bandolero
bandolero'
bandoleros
bandoneón
bandos
bandos…
bandí'o
bang
bang;
bangbang
bank
banner
banquero
banquero'
banquillo
banqué
bansheesitos
bao
bap
bape
bar
bara
baraba
baraja
barambaram
barata
baratas
baratata
baratatas
barato
barats
barba
barbaridad
barbie
barbies
barbijo
barbijos
barbuda
barcelona
barco
barcode
barcos
bardea
bardeaban
bardeado
bardean
bardeando
bardear
bardeaste
bardees
bardeo
barder'
bardera
bardero
bardero'
barderos
bardeás
bardeé
bardeés
bardito
bardo
bardo'
bardos
bares
barilo'
barman
baroma
baron
barquilla
barquito
barra
barra'
barracas
barras
barredora
barrer
barreras
barreé
barriga
barril
barriles
barrio
barrio'
barrios
barro
barrone'
barrorne'
barrote'
bars
barseloso
bart
bartender
bartial
bas
basa
basada
base
bases
basileo
basofia
basquet
basta
bastan
bastante
bastantes
bastar
bastara
bastarda
bastardo
basto
basturro
bastón
basura
basuras
basurero
bata
batalla
batalla'
batallamos
batallan
batallando
batallar
batallaran
batallas
batallitas
batallo
batallon
batallón
batallón;
batata
batazo
bate
bateo
bateria
batería
bates
bati
batichica
baticueva
batidora
batidos
batiendo
batir
batistuta
batman
bato
bato'
battle
batuta
baul
bautice
bautiza'o
bautizado
bautizmo
bautizo
bay
baya'
bayamon
bayamón
bayern
bazila
bazooka
bazzoka
baña
bañado
bañarla
bañarse
bañarte
bañate
bañe
bañera
bañes
baño
bañémosnos
baúl
bbbbueno
bbsita
bby
bc
bdm
be
beach
beaker
bears
beat
beat'
beatbox
beater
beatle
beatle'
beatmaker
beatmaking
beats
beauty
beba
beban
bebas
bebe
bebe'
bebebebears
bebeera
bebemos
bebemé
beben
beber
beberme
beberá
bebes
bebesita
bebesito
bebeto
bebida
bebidas
bebiendo
bebieron
bebita
bebió
bebo
bebota
bebé
bebé;
bebébé
bebí
bebí'o
becado
because
becensidedes
bechitos
beckham
bed
bedra
bedroom
beef
beefeo
been
beers
beethoven
before
beibes
beiibe
beja
bejito
belcebú
belgrano
beli
believe
bella
bella'
bellaca
bellaco
bellado
bellakería
bellakiar
bellaqueamo'
bellaqueamos
bellaquear
bellaqueo
bellaquera
bellas
belleza
bello
bellos
belén
bemba
bembo
ben
benda
bendecida
bendecido
bendecidos
bendecilos
bendecí'
bendecío'
bendice
bendicion
bendicione'
bendiciones
bendición
bendiga
bendigo
bendita
bendito
benditos
bene
benedetti
beneficio
bengala
benito
benji
benny
bentley
benz
benzo
bepi'
ber
bereta
beretta
bergerking
beriberi
berns
bero
berreta
berrinches
bersa
berta
berto
besa
besa'
besaba
besado
besame
besamo'
besan
besando
besar
besarme
besarnos
besarte
besas
besaste
bese
beshito
besito
besito'
beso
beso'
besos
bess
best
bestbest
bested
bestia
bestial
bestias
bestie
besándome
besándono'
besé
beséé
besó
beto
better
beyoncé
beyond
bhavi
bhaviboi
bhudda
bi
bi'
biberon
bibito
biblia
biblioteca
bic
bicampeón
bicha
bichea
bichi
bicho
bichos
bichote
bichotes
bici
bici'
bicicleta
bicicletas
bidi
bieber
bien
bien;
bienestar
bienvenida
bienvenidas
bienvenido
bienvenidos
bifarony
big
biggalow
biggest
biggie
bigo
bigotes
bikini
bilia
bill
billar
billboards
bille
bille'
billes
billete
billete'
billetera
billetes
billeti
billie
billie'
billones
bills
billy
bin
bingo
binoculares
bipolar
birao
birds
birome
birra
bis
bisabuelo
bisne
bistec
bit
bitch
bitche'
bitches
bitchi
bitchi'
bitchie
bitchies
bitchs
biuti
bixo
biz
biz'
biza
biza'
bizabiza
bizarrap
bizarro
bizatrap
biza—
bizcocho
biónico
bla
bla"
blabla
blablabla
blablablabla
blablablablabla
black
blackamikase
blackblackblackthoven
blackjack
blaco
blade
blaka
blamblam
blanca
blancas
blanco
blanco'
blancos
blandito
blando
blandos
blandura
blanquita
blanquito
blar
blas
blasfemaban
blasfemias
blasfemo
blask
blass
blasss
ble'
bleachers
bles
bleso
bless
blessed
blessing
bliche
blim
blimblineo
blin
blin'blin'
blind
blindada
blindado
blindados
blindamo'
blindao
bling
blingbling
blister
blister'
blisters
bloc
block
blockbuster
bloidsin
blokeo
blon
blonblonblon
blond
blones
blont
blood
bloody
bloom
bloque
bloque'
bloqueadas
bloquearte
bloqueo
bloques
bloqueó
blossom
blow
blowblow
blowblowblow
blowing
blue
blueberry
blueblueblue
blues
bluetooth
bluf
blunt
bluntes
blunts
blunts;
bluray
blusa
blush
bluti
blíster
bm
bm's
bmcapsualiando
bmw
bn
bo
boa
bob
boba
bobas
bobby
bobeando
bobi
bobito
bobo
bobo'
bobobobolasher
bobobobolón
bobolon
bobolones
bobolón
boboooo
bobos
boca
bocablo
bocados
bocajarro
bocanadas
bocao'
bocas
boceto
bocha
bochinche
bocho
bociferando
bocina
bocinas
boclen
bocota
bocón
boda
bodak
bodas
body
bofetadas
bogota
bogotá
bogsbony
bohemia
bohemio
boi
boicoteado
boiro
bokié
bokiés
bola
bola'
bolas
boleo
bolero
boleta
boleta'
boletero
boli
boliche
boliches
bolii
bolinizarre
bolivar
bolivia
bolo
bolos
bolsa
bolsa'
bolsas
bolsillo
bolsillo'
bolsillos
bolsita
bolsitas
bolsito
bolso
bolsos
bolt
boluda
boludeces
boludo
boludos
bolígrafos
bolívar
bom
bomba
bomba'
bombacha
bombardeaban
bombardeando
bombas
bombastic
bombastik
bombay
bombazo
bombea'o
bombero'
bomberos
bombilla
bombillas
bombillo
bombitas
bombo
bombom
bombombom
bombonera
bombos
bombucha
bombón
bon
bond
bondad
bondi
bonete
bong
bonga
bongazo
bonita
bonitas
bonitillo
bonito
bonitos
bonnie
bony
boo
booh
books
boom
boomba
boombap
boombastic
boombox
boomer
boomerang
booty
boquea
boqueando
boquear
boqueas
boquete
boquita
borarte
bordado
borde
bordean
bordeando
bored
bores
bori
boricua
boricuas
boricue
borincano
borinken
borinquen
borra
borracha
borracho
borrachos
borrado
borramo'
borramos
borran
borrando
borrar
borraras
borrarle
borrarme
borrarte
borraría
borraste
borrate
borre
borro
borré
borró
borrón
borsa
borys
bosque
bosquecito
bosques
boss
bossa
bosta
bostero
bostezo
boston
bot
bota
botado
botanas
botando
botar
botaron
botas
botaste
bote
botella
botella'
botellas
botelleo
botellita
botellitas
both
botiquín
boto
botonazo
botones
botox
bottle
bottom
bottoms
botánica
botín
botón
bought
boujee
boulevard
bounce
bound
bout
boutique
bower
bowie
box
boxeador
boxear
boxeo
boxers
boxing
boy
boy'
boys
bozal
br
bracciali
brad
brada
brahma
braille
brain
brake
bram
brand
brasa'
brasil
brasileros
brava
bravas
bravo
bravoo
bravos
brayan
brazada
brazo
brazo'
brazos
bre
brea
breack
break
breake
breaker
breakers
breakes
breakesito
breakin'
breaking
breathe
breck
bred
brega
brega'era
brega'o
bregaba
bregadores
bregamo'
bregan
bregando
bregar
bregaré
brega…
brego
breguen
bregué
breike
bres
breta
bretel
breve
brevedad
bricks
brigada
brilla
brilla'
brillaba
brillan
brillando
brillante
brillantes
brillar
brillas
brille
brillo
brillos
brilloteo
brillá'
brim
brincando
brincar
brinco
brincos
brinda
brindamo'
brindamos
brindando
brindar
brindarles
brindarte
brinde
brindemos
brinden
brindes
brindis
brindo
brindándome
bring
brinque
brisa
britney
bro
bro'
broca
broche
brocky
broco
broda
broddie
broder
brodi
brodie'
brody
broke
broke'
brokeboyz
broken
broki
broky
broma
bronca
broncas
bronce
bronco
broni
bronque
bronx
brooklin
brooklyn
bros
brota
brotan
brotha
brother
brother'
brothers
brou
brown
brownies
broxn
brr
brra
brrbrr
brrr
brrru
brrum
brrumbrrumbrrum
brruti
brucia
bruh
bruja
bruja'
brujas
bruje
brujería
brujería)
brujerías
brujo
brum
bruma
brunito
bruno
brusca
brusco
brushing
bruta
brutal
brutalidad
brutas
bruto
brutos
brutta
bruuh
bruuu
bryan
bryant
brígido
bríjido
brío
brócoli
brújula
buah
bubbaloo
bubis
bubububu
bubububububu
bubububum
bucaneros
bucay
buceo
buche
buches
bucito
bucié
bucle
buda
buddha
buddha's
budín
bue
bueh
buen
buena
buena'
buenas
buenisimo
bueno
bueno'
buenobuebueno
buenos
buenísima
bufanda
bufete
buffer
buffete
buffete'
bufón
bugatti
buggatti
buh
buhonero
buhoneros
build
building
buitre
buitres
bukkake
bulgari
bulky
bull
bullet
bullir
bulls
bullshit
bully
bulto
bultos
bum
bumbum
bumerán
bumper
bunch
bungalow
bunnie'
bunny
buque
burbuja
burbujas
burda
burdel
burgueses
burla
burla'o
burlaban
burlado
burlando
burlao'
burlar
burlaste
burn
burning
burocracia
burra
burro
burros
burton
burócratas
bus
busca
busca'
busca'o
buscaba
buscaba'
buscaban
buscabas
buscado
buscai
buscamo'
buscamos
buscan
buscando
buscandolo
buscandome
buscandoo
buscao
buscao'
buscar
buscarla
buscarla"
buscarlo
buscarme
buscarmela
buscarnos
buscarse
buscarte
buscaré
buscas
buscaste
buscastes
buscate
busco
buscándola
buscándola…
buscándolo
buscándome
buscándonos
buscándote
buscársela…
buscás
buscó
bush
business
busken
busones
busque
busquemo'
busquemos
busquen
busques
busqué
busqués
bussines
bust
bustamante
but
butaca
butaca…
buti
buu
buulluu
buuu
buy
buya
buzardita
buzo
bvos
bwoy
by
bye
bysi
báilalo
bájale
bájalo
bájame
bájate
bájeme
bárbaro
bártolos
básicamente
básico
básicos
básquet
bé
béisbol
bélico
bésame
bíblicas
bíblico
bórrame
bótalo
bóveda
búfalo
búho
búhos
búmeran
búscame
búscate
búsqueda
búsqueme
búsquenle
c
c'abbiamo
c'ho
c90
ca
ca'
ca7riel
cabajo
cabales
cabalgan
cabalgo
caballaje
caballero
caballeros
caballito
caballo
caballo'
cabarets
cabaña
cabe
cabecea
cabecilla
cabello
cabelludo
caben
cabeza
cabezas
cabezona
cabida
cabina
cabizbaja
cabizbajo
cabió
cable
cables
cabo
cabos
cabra
cabras
cabrera
cabro
cabron
cabrona
cabronas
cabronazo
cabrones
cabros
cabrá
cabrón
cabís
caca
cacacaca
cacacacaca
cacacaminamos
cacao
cacara
cace
cacerio
cacería
caces
cacha
cacha"
cachacos
cachafaz
cachalo
cacharon
cacharro
cachas
cache
cachengue
cachetas
cachetazo
cachete
cachi
cachicamos
cachita
cachitos
cachivache
cachivaches
cacho
cachorrito
cachorro
cachureos
caché
cacique
caco'
cacos
cacoteo
cactus
cada
cadaver
caddy
cadena
cadena'
cadenas
cadenita
cadenones
cadenón
cadera
caderas
caderón
cadi
cadi'c
cadillac
cadáver
cadáveres
cae
cae'
caemo'
caemos
caen
caer
caerle
caerme
caerse
caerte
caerán
caes
caescenario
cafe
cafecito
cafecitos
cafetera
cafeteria
café
cafés
caga
caga'o
caga'os
cagada
cagadas
cagadera
cagado
cagados
cagan
cagando
cagao
cagao'
cagar
cagarnos
cagaron
cagarse
cagarte
cagarían
cagas
cagaste
cagate
cagen
cago
cagon
cagua
caguamas
caguas
cague
cague'
cagué
cagués
cagá
cagándola
cagándose
cagó
cagón
caia
caida
caidas
caido
caidos
caiga
caigan
caigas
caigo
caimán
caja
cajajaja
cajas
cajera
cajero
cajita
cajones
cajuela
cajón
cake
caky
cal
cala
calabaza
calambre
calameño
calamity
calarla
calavera
calaveras
calavérica
calce
calcetines
calcinaos
calcinas
calcine
calcio
calco
calcomanie
calcula
calculadora
calcularon
calculo
calculá
calcuta
calde
calderisis
caldero
calderon
calderón
caldo
calefón
calendario
calentamo
calentan
calentando
calentar
calentita
calentito
calentura
calentándole
calentó
calentón
calentón"
cali
calibre
calida'
calidad
calienta
calientas
caliente
calientes
calientita
califas
calificación
califico
californianas
calilla
caliza
call
calla
calla'o
calladito
callado
callan
callando
callao
callar
callarle
callarme
callaron
callas
callate
calle
calle'
called
callejera
callejero
callejero'
callejeros
callejon
callejones
callejón
callen
calles
callin'
callo
callándome
callé
calma
calma'
calmaditos
calmado
calman
calmao
calmar
calmas
calme
calmo
calmándolo'
calo
calor
calorcito
calvario
calvin
calvo
calza
calzado
calzo
calzoncillo
calzoncillos
calzones
calzón
calígula
cama
camacho
camaleones
camaleón
camara
camarada
camaradas
camarín
camarón
cambia
cambia'
cambia'o
cambiaba
cambiado
cambiamo'
cambiamos
cambian
cambiando
cambiao';
cambiar
cambiar"
cambiara
cambiarle
cambiarlo
cambiarme
cambiarnos
cambiaron
cambiaron mi
cambiaría
cambias
cambiaste
cambiate
cambie
cambiemos
cambien
cambies
cambio
cambio'
cambios
cambios;
cambiá
cambié
cambió
cambumbea'o
cambumberos
cambumbo
came
camellear
camello
camellos
camerino
cami
camicamicaminando
camilla
camina
camina'
caminaba
caminado
caminamos
caminan
caminando
caminar
caminas
caminaste
caminata
camine
camines
camino
caminos
caminé
caminés
camiones
camioneta
camionetas
camisa
camisas
camiseta
camión
camon
camones
camopee
campana
campari
campazzo
campaña
campañas
campea
campeando
campear
campeo
campeonato
campeone'
campeones
campera
campesino
campeón
camping
campita
campo
campos
camufla
camuflado
camuflageao
camuflaje
camuflan
camuflando
camuflo
camulen
can
can't
cana
canadá
canaima
canal
canalas
canales
canaliza
canalizo
canalla
canallas
canapé
canaria'
canario
canas
canc
cancan
cancancan
cancel
cancela
cancelaron
cancelarse
cancelaste
cancele
cancelé
cancerígeno
cancha
canchas
canchero
cancion
cancioncita
cancione'
canciones
canción
candado
cande
candela
candela'
candelaria
candies
cando
candy
candyshop
cane
caneca
canes
cangrejos
cangri
canguro
cani
caniche
canichitos
canino
caninos
canito
canjeado
cannabis
cannot
cano
cansa
cansa'o
cansada
cansado
cansados
cansan
cansancio
cansando
cansao'
cansaos
cansaré
cansas
cansaste
cansastes
canse
canser
canserbero
canserbero"
cansino
cansiones
canso
cansé
cansó
canta
cantaba
cantaban
cantado
cantale
cantamañanas
cantamo'
cantamos
cantan
cantando
cantandote
cantante
cantantes
cantao
cantar
cantara
cantaras
cantaron
cantarte
cantaré
cantaste
cantates
cantautor
cantazo'
cante
canten
cantera
canteras
cantes
cantidad
cantidades
cantina
cantito
canto
canto'
cantor
cantore'
cantores
cantos
cantándole
canté
cantó
cantón
caníbal
caníbales
caos
capa
capa'
capaces
capacidad
capacita
capacitado
caparazón
capas
capaz
capela
capella
capestrano
capi
capi'
capiche
capilar
capilares
capilla
capital
capitalismo
capitalista
capitan
capitana
capitanes
capito
capitolio
capitulan
capitulo
capitán
caple
capo
capo'
capocitos
capone
capones
capos
capota
capricho
caprichos
caprichoso
capsula
capsulas
capsulon
capsulón
capta
captan
captaron
captas
captions
capto
captura
capturar
capturarte
capturas
capturo
capuccino
capuccino;
capucha
capuchas
capullo
capá'
capáz
capítulo
capítulos
cara
carabina
caracas
caracol
caradura
carajo
carajo'
carajos
caramba
caramelitos
caramelo
caramelo'
caramelos
caras
caravana
carbo
carbon
carbone
carbono
carcajada'
carcasa
carcel
carceles
carcome
carcomiendo
card
cardi
cardio
cardiólogos
cardumen
care
care'
carece
carecía
careful
carencia
carencias
carente
careta
caretas
careton
carey
carga
carga'o
cargaba
cargada
cargada'
cargado
cargador
cargados
cargamento
cargamos
cargando
cargao
cargar
cargarse
cargaré
cargo
cargo;
cargos
cargué
cargándola
caribe
caricatura
caricia
caricias
caridad
cariol
cariola
cariotes
carisma
carita
caritas
caritos
cariñito
cariño
cariñosos
carlacarcarla
carlitos
carlos
carmelo
carmen
carmesí
carnada
carnadas
carnal
carnales
carnaval
carnavales
carne
carne'
carnes
carnet
carnívora
caro
carolina
caronte
caros
carota
carpa
carpeta
carrera
carreras
carretas
carrete
carretel
carretera
carreteras
carril
carrilla
carrito
carrión
carro
carros
carroza
carrozas
carroñeros
carrusel
cars
carseat
carta
carta'
carta;
cartas
cartel
cartele'
cartelera
cartera
carteras
carti
cartier
cartonero
cartones
cartucho
cartucho'
cartuchos
cartón
carácter
casa
casa'
casa;
casa; preguntan
casaca
casada
casado
casados
casamato
casando
casar
casarme
casas
cascabel
cascada
casco
cascos
caseria
caserio
caserio"
caserios
caserola
casería
caserío
caseríos
cases
caset
casete
caseína
cash
cash;
casi
casino
casio
casita
caso
casonon
casos
casper
casquería
casquillo
casquillos
cassette
castaño
castel
castellano
castellón
castiga
castigado
castigan
castigando
castigarme
castigo
castigos
castigue
castillas
castillo
castillos
casting
castle
castor
castorhámster
castro
castrol
casuales
casualidad
casualmente
caszely
casé
cat
cata
cata'o
cataclismo
cataclpiso
cataloga
catapulta
catarro
cataño
catch
catedral
catedrática
categoria
categoría
categorías
cateo
catequesis
catillas
cato
catorce
catre
catán
caucásico
caudal
caundo
caupullo
causa
causadas
causado
causamo'
causan
causando
causar
causaron
causas
cause
causen
causo
causás
causó
cautelosa
cauteloso
cautiva
cautivo
cauto
cavalgo
cavalli
cavallo
caviar
cavéis
cayendo
cayenne
cayera
cayeran
cayeron
cayo
cayos
cayéndome
cayó
caza
cazador
cazadores
cazan
cazando
cazar
cazarme
cazarte
cazar…
cazo
cazuela
cazzate
cazzo
cazzu
cazó
caérsele
caí
caída
caídas
caído
caídos
caín
caíste
caña
cañaveral
cañete
caño
cañon
cañone'
cañones
cañón
cbu
ccccr
ccopio
cd
cd's
cdvrecords
ce
cea
ceba
cebadas
cebado
cebo
cebolla
cebollita
cebra
cebé
cecina
cedas
cede
cedemos
ceder
cedé
cegado
cegando
ceiba
ceja
cejas
cejasss
cel
cela
cela'
celar
celda
celebramos
celebran
celebrando
celebrar
celebre
celebro
celeste
celeste'
celestes
celestial
celi
celibato
cella
cellos
cellu
celo
celo'
celos
celosa
celoso
celu
celu'
celular
celulas
celus
cementerio
cemento
cena
cenamo'
cenamos
cenan
cenando
cenar
cenarnar
cenas
cenfe'
cenicero
cenicienta
cenido
ceniza
cenizas
censore'
censura
censurada
censurar
censuro
cent
centauros
centavo'
centellas
centena
center
central
centro
centros
centurión
centímetros
cepillo
cepillo'
cera
ceras
cerbero
cerca
cercanas
cercano
cerco
cerda
cerdas
cerdito
cerditos
cerdo
cerdos
cereal
cerebelebelium
cerebelebellium
cerebelium
cerebro
cerebrobrobro
cerebros
cerebrrbrrbrro
cerebrrrro
cerecerebelium
ceremonia
cereza
cerilla
cero
cero'
ceros
cerquita
cerra
cerra'o
cerraban
cerrada
cerrado
cerrado'
cerrados
cerramo'
cerrando
cerrandoles
cerrar
cerrarle
cerraron
cerro
cerrojo
cerrá
cerré
cerró
certa
certamen
certera
certero
certeza
certificado
certifico
certificó
cervecería
cerveza
cerveza'
cervezas
cervicales
cerámica
cesa
cesado
cesar
cese
ceso
cesárea
cetiamos
ceño
cha;
chabón
chaca
chachachampion
chaco
chacón
chain
chain'
chain;
chains
chaka
chako
chal
chalatera
chaleco
chalecos
chalet
chali
chama
chamaco
chamacos
chamakito
chamakitos
chamaquita
chamaquito
chamaquitos
chambea
chambea'o
chambeao
chambeo
chambeá'
chambon
chamita
chamito
chamo
chamos
champagne
champain
champaña
champion
champions
champiñón
champú
chamullo
chamullos
chamán
chan
chanbuu
chance
chances
chancho
chanchos
chancleta
chandal
chandon
chanel
changa
change
changueo
channel
chanpaña
chant
chanta
chantaje
chantajear
chanteando
chanteo
chanza
chao
chapa
chapas
chape
chapeando
chapecoense
chapi
chapiadora
chapo
chapuzón
chaqueta
chaqueton
charchazo
charco
charity
charla
charlable
charlamo
charlamos
charlando
charlar
charlatan
charle
charles
charlie
charly
charol
charola
charro
chase
chasis
chasqueo
chasquilla
chat
chata
chatarra
chau
chaufán
chaullin
chava
chaval
chavales
chavo
chavo'
chavos
chayeoingrin
chchchileno
chckchck
che
checa
check
checkealo
checkear
checking
checo
cheddar
cheese
chef
chegusan
cheiket
chek
cheka
chekeame
chekear
chekeate
chekee
chekes
chekiamos
chekiar
chekie
chela
chele;
cheles
chelo
chencho
chepi
cheqiamos
cheque
chequea
chequealo
chequeando
chequear
chequeate
chequera
chequeras
cheques
chequeta
chequie
chequéame
cherokee
cherokke
chespirito
cheta
chetas
cheto
cheto'
chetos
cheve
chez
chh
chhchhchhchh
chhchhchhchhchh
chi
chibiribirin
chica
chicago
chicas
chichano
chicharro
chichero
chichi
chichica
chichico
chichips
chick
chicken
chicki
chickiplau
chicle
chicles
chicloso
chico
chico'
chicos
chihiro
chihuahua
chiki
chilango
childrens
chile
chilena
chileno
chilenos
chilera
chili
chilindrina
chill
chilla
chilli
chillin'
chilling
chilly
chilláis
chilo
chilos
chimbo
chimenea
chimeneas
chimpancé
chin
china
chinas
chinatown
chinga
chingamo'
chingan
chingando
chingar
chingo
chingolo
chingue
chingué
chinininga
chinita'
chino
chinos
chip
chipete
chips
chipá
chiquilla
chiquillo
chiquiquitito
chiquita
chiquitaje
chiquitito
chiquititos
chiquito
chiquitos
chiringuito
chiripa
chirlider
chirusa'
chisme
chismes
chismosas
chispa
chispas
chiste
chistes
chistesitos
chita
chitova
chivas
chivato
chivatos
chivos
chizito
choca
choca'o
chocan
chocando
chocar
chocaran
chocarme
chocaste
chocha
chocho
chocho'
chochos
choclo
choco
chocochocochocolate
chocolate
chocás
chocó
chofer
choky
chola
choliseo
cholo
cholos
chomba
chomsky
choose
choque
choquen
choqué
chora
chorear
choriar
chorizo
choro
chorre
chorreando
chorrebas
chorrete
chorreándote
chorro
chota
chotea'
choteaera
chotear
chotiando
chotiar
chotie
chotio
chris
christian
christmas
christopher
chu
chuan
chucha
chucky
chuecos
chui
chula
chulería
chulería'
chuleta
chuletas
chulos
chumbo
chupa
chupada
chupai
chupala
chupame
chupan
chupando
chupao'
chupar
chuparla
chuparle
chupaste
chupe
chupechupetín
chupelatín
chupen
chupenla
chupetín
chupo
chupármela
churchill
churrasco
chuti
chuto
chuty
chuzo
chyno
chyper
chávez
ché
chécate
chévere
chócate
chófer
chúpamela
chúpele
ci
cia
cianuro
ciber
cicarios
cicatrice'
cicatrices
cicatriz
ciclo
ciclomotores
ciclos
ciclotimia
ciclón
cidos
ciega
ciegas
ciego
ciegos
cielo
cielos
ciempies
cien
ciencia
ciencias
ciencuenta
ciene'
cienes
cient
cientifico
ciento
cientos
científico
cier
cierra
cierran
cierras
cierre
cierre'
cierren
cierro
cierro'
cierta
cierta'
cierto
ciertos
cifra
cifras
cifuentes
cigarrillo
cigarrillos
cigarrito
cigarro
cigarros
cima
cimas
cima está
cimientos
cin
cinco
cinco'
cinco de
cincuenta
cine
cinque
cinta
cintita
cinto
cintura
cinturon
cinturones
cinturón
cinética
cipo
circo
circula
circulación
circulada
circulo
circunstanciales
cirenas
cirugía
cirujano
cisne
cister
cita
citar
citaré
citas
citroen
city
ciudad
ciudadano
ciudadelas
ciudades
ciudense
civerian
civeriano
civic
civil
civiles
cizaña
ciño
ció;
clack
clack"
clackclick
clacla
claman
clamor
clan
clandestina
clandestinamente
clandestino
clandestinos
clanes
clap
clapped
clara
clara'
claraboya
claramente
claras
claridad
clarita
claro
claros
clase
clase'
clases
clasico
clasificados
clasificaron
clasificas
clasificó
clasismo
clasista
class
claudio
claudito
claus
clava
clavaba
clavada
clavadas
clavado
clavan
clavando
clavar
clavarlo
clavaron
clavará
clave
claveo
claves
clavo
clavos
clavó
clean
clear
cleared
clemencia
clemente
cleopatra
clica
cliches
click
clicka
clickclick
clickea
clicks
cliente
clientela
clik
clika
clima
climas
clin
clingcling
clippap
clipse
clistia
clit
clock
clon
clon"
clona'
clonan
clonar
clonas
clonax
clonazepam
clonazepan
clones
cloro
clorofin
cloroformo
closed
closer
closet
cloud
clous
clow's
clowns
clu
club
club;
clush
clutch
clyde
clásico
clásicos
clínica
clítori'
cm
cmk
cno
co
coach
coachella
coartada
coas
coast
coba
cobain
cobani
cobanis
cobarde
cobardes
cobardia
cobardía
cobe
cobina
cobra
cobraba
cobrada
cobrado
cobran
cobrando
cobrar
cobrarme
cobrarnos
cobraste
cobre
cobro
cobrándole
cobré
coc'
coca
cocacola
cocaine
cocaína
cocción
cochar
coche
coches
cochi
cochis
cochitos
cocido
cocina
cocinada
cociname
cocinan
cocinando
cocinar
cocinero
cocineros
cocines
cocino
cock
cocky
coco
cocode
cocodrilo
cocodrilos
cocorotes
cocos
code
codeína
codicia
codiciaras
codicioso
codificada
codiguito
codo
codos
coeficiente
coffee
cofre
coga
cogas
coge
cogelo
cogemos
cogen
coger
cogerla
cogerme
cogerte
coges
cogido
cogiendo
cogieron
cogiéndome
cogiéndose
cogollo
cogollos
cogote
cogí
coherencia
coherencias
coherente
coherentes
cohete
coi
coimea
coincicdencia
coincido
coja
cojalo
cojamo'
cojamos
cojan
cojas
coje
cojea
cojelo
cojemos
cojer
cojes
cojidiso
cojiendo
cojimos
cojio
cojo
cojon
cojone'
cojones
cojón
coke
cola
colabo
colabora
colaboran
colaboro
colada
coladera
colador
colaless
colao'
colapsado
colaste
colchón
cold
cole
coleccionando
coleccionista
colecciono
colección
colectiva
colectivo
colectivos
colega
colegas
colegio
colesterol
colgada
colgado
colgao'
colgar
colgarme
colgarse
colgué
colgó
colibrí
colillas
colita
collane
collare
collares
colma
colmando
colmena
colmo
coloca
coloca'
coloca'o
colocada
colocado
colocan
colocao
colocao'
colocar
coloco
colocolo
colombia
colombiana
colombianas
colombianos
colon
colonias
colonizar
colonizo
color
colora'o
colorada
colorado'
colorados
colorao'
colore'
coloreees
colores
colorido
colosal
coloso
colosos
colosseo
colta
columbine
columna
columnas
columpiarse
colérico
colón
com
coma
coma'
comai
comaihe
coman
comandando
comandante
comarca
comas
combas
combate
combatiente
combatir
combe"
combers
combete
combi
combiene
combina
combinación
combinada
combinado
combinan
combinando
combinar
combino
combinó
combio
combis
combito
combo
combos
combo…
combres
combustible
come
come;
comedia
comediante
comedias
comedor
comedí
comeis
comemo'
comemos
comen
comencé
comenso
comenta
comentaba
comentada
comentan
comentao
comentar
comentario
comentarios
comentarista
comentaron
comentarte
comentas
comento
comentándole
comenzaban
comenzamos
comenzar
comenzo
comenzó
comer
comercial
comerciales
comercializa
comerciantes
comercio
comerlo
comerme
comerse
comerte
comerás
comes
comesura
cometa
cometas
comete
cometeando
cometen
cometer
cometerlo
cometes
cometido
cometidos
cometiste
cometió
cometo
comfortable
comi
comida
comiendo
comiendome
comiendose
comienza
comienzan
comienzo
comienzos
comieron
comimo'
comimos
comin'
coming
comio
comiquita
comisario
comisaría
comisinando
comiste
comiéndomelo
comiéndonos
comió
commas
comment'
comments
common
common'
como
comocomo
comodidad
comodo
comodín
comoquiera
compa
compadre
compadres
compai
compara
comparación
comparado'
comparan
comparar
compararte
comparas
comparde
compare
comparen
compares
comparme
comparo
comparsa
comparta
compartas
comparte
comparten
compartes
compartidas
compartiendo
compartimo
compartimos
compartir
compartirla
compartirle
compartirte
comparto
compartí
compartís
compas
compases
compasion
compasión
compatibles
compay
compay'
compañera
compañero
compañero'
compañeros
compañia
compañias
compañía
compañías
compe
compe'
compensaría
compes
competencia
competencias
competición
competidor
competidores
competir
competiré
competiste
competition
competía
compi
compis
compita
compitan
compite
compiten
compites
compitiendo
compitió
compito
complace
complacer
complacerte
complacido
complasco
complaskooo
complazco
compleja
complejo
complejos
complementa
complementales
complementamos
complementas
complemento
compleo
completa
completada
completamente
completando
completar
completas
completita
completito
completo
completo'
completos
complex
complica
complicada
complicadas
complicado
complican
complicandose
complicar
complicarte
complicidad
complico
complique
componen
componente
componer
compongan
compongo
componiendo
comporta
comportamiento
comportasen
comporte
comporto
composición
compositor
compostura
compota
compra
compra'
compraas
compraba
comprada
compradas
comprado
comprale
compralo
compramo'
compramos
compran
comprando
comprar
comprare
comprarla
comprarle
comprarlo
comprarme
compraron
comprarse
comprarte
compras
compraste
comprate
compre
comprenda
comprenda'
comprendan
comprendas
comprende
comprendemos
comprenden
comprender
comprendes
comprendido
comprendiendo
comprendieras
comprendo
comprendí
compres
compresa
compresión
compreso
compro
comprobar
comprobe
compromete
comprometen
comprometes
comprometido
comprometío'
compromiso
comproproprobando
compruebe
compré
compró
compu
compuesto
compulsiva
computadora
compás
compón
compórtatе
comuna
comunes
comunicación
comunicando
comunicar
comunico
comunida
comunidad
comunidades
comunismo
comámono'
comámonos
comí
comí'o
