{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[SEP]":{"id":"[SEP]","ids":[1],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[SEP]":1,"\n":2,"\r":3,"!":4,"\"":5,"#":6,"$":7,"&":8,"'":9,"(":10,")":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"?":28,"_":29,"a":30,"b":31,"c":32,"d":33,"e":34,"f":35,"g":36,"h":37,"i":38,"j":39,"k":40,"l":41,"m":42,"n":43,"o":44,"p":45,"q":46,"r":47,"s":48,"t":49,"u":50,"v":51,"w":52,"x":53,"y":54,"z":55,"":56,"":57,"":58,"¡":59,"¿":60,"à":61,"á":62,"é":63,"í":64,"ñ":65,"ó":66,"ú":67,"ü":68,"е":69," ":70,"—":71,"‘":72,"‚":73,"…":74," ":75,"▁":76,"\r\n":77,"▁e":78,"▁m":79,"▁p":80,"ue":81,"▁s":82,"▁l":83,"▁c":84,"▁t":85,"▁d":86,"▁a":87,"▁q":88,"er":89,"en":90,"▁y":91,"▁n":92,"▁que":93,"▁es":94,"an":95,"ar":96,"os":97,"▁de":98,"as":99,"▁v":100,"on":101,"or":102,"do":103,"▁no":104,"▁\r\n":105,"▁la":106,"▁el":107,"▁h":108,"es":109,"▁en":110,"un":111,"a\r\n":112,"o\r\n":113,"▁me":114,"▁b":115,"te":116,"re":117,"▁mi":118,"al":119,"in":120,"ra":121,"▁f":122,"ta":123,"to":124,"▁lo":125,"▁un":126,"▁te":127,"om":128,"▁si":129,"▁con":130,"▁yo":131,"go":132,"am":133,"ro":134,"da":135,"ui":136,"▁se":137,"▁por":138,"▁ha":139,"lo":140,"ci":141,"▁g":142,"ri":143,"ero":144,"▁com":145,"ando":146,"oy":147,"le":148,"ien":149,"▁di":150,"▁o":151,"la":152,"ab":153,"▁tu":154,"▁pa":155,"ch":156,"▁to":157,"▁qui":158,"▁est":159,"▁par":160,"▁los":161,"o,":162,"mp":163,"▁como":164,"que":165,"de":166,"▁al":167,"a,":168,"ce":169,"▁ten":170,"ti":171,"ón":172,"▁cu":173,"us":174,"▁i":175,"▁re":176,"h\r\n":177,"di":178,"▁pero":179,"ás":180,"ca":181,"ol":182,"▁vi":183,"▁le":184,"me":185,"▁j":186,"h,":187,"▁esto":188,"res":189,"▁ya":190,"▁soy":191,"is":192,"ent":193,"▁ye":194,"▁ti":195,"e\r\n":196,"▁su":197,"o'":198,"▁des":199,"▁na":200,"▁las":201,"▁tengo":202,"co":203,"os\r\n":204,"▁ra":205,"as\r\n":206,"▁porque":207,"▁para":208,"ente":209,"▁una":210,"▁ma":211,"▁sab":212,"▁in":213,"emp":214,"▁ca":215,"uen":216,"▁del":217,"▁pa'":218,"ar\r\n":219,"do\r\n":220,"vi":221,"ll":222,"▁so":223,"▁per":224,"▁más":225,"ué":226,"▁esta":227,"▁ni":228,"▁ve":229,"▁ch":230,"▁w":231,"uer":232,"▁ver":233,"ma":234,"es\r\n":235,"ga":236,"▁pi":237,"ora":238,"y,":239,"▁tra":240,"▁pas":241,"▁ah":242,"to\r\n":243,"▁quier":244,"▁mu":245,"el":246,"cu":247,"▁an":248,"tr":249,"▁este":250,"▁pue":251,"▁va":252,"▁r":253,"pi":254,"▁voy":255,"▁mis":256,"mo":257,"▁¿":258,"ía":259,"pe":260,"dad":261,"bi":262,"tra":263,"▁cuando":264,"▁estoy":265,"aj":266,"cer":267,"y\r\n":268,"▁ri":269,"te\r\n":270,"▁yea":271,"▁está":272,"ta\r\n":273,"▁mí":274,"▁po":275,"mi":276,"▁as":277,"▁hab":278,"▁siemp":279,"▁siempre":280,"da\r\n":281,"▁sal":282,"mos":283,"?\r\n":284,"▁car":285,"▁quiero":286,"qui":287,"▁ven":288,"e,":289,"▁pu":290,"▁hi":291,"ón\r\n":292,"▁gan":293,"▁ser":294,"▁sin":295,"▁ent":296,"▁todo":297,"▁ar":298,"li":299,"▁son":300,"uel":301,"pa":302,"'\r\n":303,"▁pe":304,"▁sé":305,"▁tú":306,"▁lle":307,"dos":308,"per":309,"▁ac":310,"um":311,"ck":312,"▁vos":313,"▁man":314,"▁ll":315,"▁cam":316,"▁solo":317,"tro":318,"▁mal":319,"▁co":320,"ran":321,"ve":322,"..":323,"▁cal":324,"▁eso":325,"ari":326,"▁tien":327,"▁ahora":328,"der":329,"▁hay":330,"▁am":331,"▁k":332,"ba":333,"▁u":334,"ter":335,"tu":336,"▁cre":337,"tar":338,"▁tan":339,"én":340,"vo":341,"▁qué":342,"án":343,"gu":344,"▁nos":345,"▁pr":346,"to,":347,"▁esc":348,"▁ro":349,"▁can":350,"ras":351,"ing":352,"low":353,"▁dej":354,"▁ex":355,"▁mam":356,"',":357,"▁li":358,"iendo":359,"ces":360,"go\r\n":361,"par":362,"▁ne":363,"▁hacer":364,"▁bien":365,"▁ella":366,"il":367,"▁'":368,"▁ba":369,"ta,":370,"▁cl":371,"si":372,"▁así":373,"▁habl":374,"▁bus":375,"amos":376,"▁rap":377,"▁sa":378,"▁hace":379,"▁don":380,"cho":381,"▁fu":382,"▁mo":383,"▁cor":384,"▁he":385,"endo":386,"▁imp":387,"tas":388,"bre":389,"man":390,"po":391,"tan":392,"▁res":393,"ens":394,"das":395,"tes":396,"és":397,"ues":398,"ento":399,"▁pon":400,"▁bar":401,"ir":402,"▁flow":403,"!\r\n":404,"gar":405,"▁nun":406,"za":407,"ver":408,"▁todos":409,"ic":410,"▁fue":411,"▁has":412,"▁pro":413,"▁sol":414,"▁bo":415,"▁dis":416,"▁cos":417,"cen":418,"or\r\n":419,"os,":420,"▁th":421,"▁bab":422,"▁yeah\r\n":423,"▁nunca":424,"jo":425,"car":426,"▁buen":427,"da,":428,"▁pre":429,"▁dice":430,"h-":431,"mas":432,"lo,":433,"▁ci":434,"▁hago":435,"▁quiere":436,"▁hoy":437,"▁lu":438,"ru":439,"▁tiene":440,"▁fal":441,"▁ju":442,"den":443,"▁her":444,"era":445,"▁men":446,"▁sh":447,"gan":448,"▁cas":449,"qu":450,"bo":451,"fi":452,"▁vez":453,"▁hasta":454,"▁esa":455,"▁vol":456,"▁mira":457,"ke":458,"ra\r\n":459,"ca\r\n":460,"ren":461,"▁comp":462,"ado":463,"▁mej":464,"al\r\n":465,"s\r\n":466,"se":467,"ame":468,"▁verdad":469,"▁gu":470,"▁baj":471,"▁no,":472,"▁mon":473,"▁be":474,"▁ap":475,"▁mier":476,"tos":477,"▁pla":478,"te,":479,"▁mue":480,"des":481,"ble":482,"▁ey,":483,"▁ho":484,"▁yeah,":485,"er\r\n":486,"ty":487,"cion":488,"▁llam":489,"ez":490,"▁vien":491,"▁mami":492,"▁pal":493,"▁nadi":494,"ten":495,"▁escu":496,"▁sí":497,"co\r\n":498,"ina":499,"t\r\n":500,"▁tiemp":501,"no":502,"▁vas":503,"▁calle":504,".\r\n":505,"▁go":506,"tal":507,"▁du":508,"▁ol":509,"▁cab":510,"▁to'":511,"cha":512,"can":513,"▁mejor":514,"▁sabe":515,"▁herman":516,"▁noch":517,"lo\r\n":518,"vis":519,"▁aun":520,"arme":521,"es,":522,"▁tus":523,"▁bi":524,"as,":525,"rim":526,"ente\r\n":527,"ar,":528,"▁ese":529,"▁vuel":530,"va":531,"▁deci":532,"▁aunque":533,"▁donde":534,"▁sigo":535,"▁muy":536,"lan":537,"▁puedo":538,"▁ab":539,"▁nue":540,"▁vida":541,"▁mar":542,"▁sos":543,"▁pens":544,"▁otra":545,"ía\r\n":546,"ro\r\n":547,"▁perd":548,"▁pis":549,"▁you":550,"▁tam":551,"mb":552,"▁da":553,"ro,":554,"ómo":555,"gun":556,"▁sabes":557,"ando\r\n":558,"▁nada":559,"▁rom":560,"▁saben":561,"▁fr":562,"▁rape":563,"▁acá":564,"con":565,"enci":566,"mo'":567,"do,":568,"ón,":569,"ino":570,"go,":571,"▁tom":572,"la,":573,"quí":574,"▁us":575,"▁nadie":576,"▁pare":577,"▁escri":578,"an\r\n":579,"▁trap":580,"▁muer":581,"▁conmi":582,"▁mierda":583,"ana":584,"ción\r\n":585,"ub":586,"ún":587,"ad":588,"▁aquí":589,"▁fa":590,"▁for":591,"▁do":592,"é\r\n":593,"je":594,"▁barri":595,"▁-":596,"▁my":597,"▁esper":598,"▁ey\r\n":599,"▁toda":600,"ma\r\n":601,"▁fre":602,"▁mas":603,"▁or":604,"gui":605,"r\r\n":606,"▁estás":607,"d\r\n":608,"▁emp":609,"▁pien":610,"co,":611,"▁día":612,"so":613,"ño":614,"▁eres":615,"qué":616,"vo\r\n":617,"▁quer":618,"▁ah,":619,"▁mun":620,"▁vengo":621,"▁cuen":622,"de\r\n":623,"▁the":624,"ga\r\n":625,"▁dos":626,"amo'":627,"▁gus":628,"▁fl":629,"ciendo":630,"at":631,"▁quieren":632,"ja":633,"▁les":634,"▁contra":635,"▁exp":636,"ero\r\n":637,"▁rec":638,"▁and":639,"▁desp":640,"▁ter":641,"▁cambi":642,"na":643,"▁olvi":644,"▁cada":645,"▁ay":646,"la\r\n":647,"z\r\n":648,"▁prim":649,"▁pasa":650,"et":651,"ándo":652,"▁fuck":653,"tor":654,"arte":655,"▁mient":656,"▁real":657,"▁fin":658,"▁oh,":659,"▁val":660,"ce\r\n":661,"▁yeh\r\n":662,"gas":663,"▁mor":664,"▁siento":665,"▁dro":666,"▁no\r\n":667,"▁están":668,"▁viene":669,"▁é":670,"▁desde":671,"▁club":672,"▁pes":673,"▁neg":674,"ción":675,"ste":676,"▁busc":677,"▁gra":678,"▁estar":679,"▁cual":680,"▁gente":681,"▁puta":682,"▁entre":683,"▁otro":684,"dad\r\n":685,"gue":686,"▁ando":687,"▁cómo":688,"▁tran":689,"be":690,"▁dicen":691,"▁eh\r\n":692,"▁cara":693,"▁jue":694,"▁cono":695,"▁gua":696,"▁jo":697,"▁creo":698,"▁suen":699,"▁fe":700,"▁tiempo":701,"a'":702,"por":703,"▁san":704,"▁mucho":705,"ina\r\n":706,"▁quien":707,"▁amor":708,"▁e'":709,"▁ah\r\n":710,"▁¡":711,"▁sus":712,"▁dí":713,"ul":714,"enti":715,"▁qued":716,"▁lo'":717,"▁vo":718,"rovis":719,"▁improvis":720,"▁nen":721,"▁pues":722,"▁cha":723,"eron":724,"▁él":725,"▁cer":726,"▁cora":727,"▁hu":728,"▁fi":729,"▁we":730,"ec":731,"▁van":732,"rar":733,"▁z":734,",\r\n":735,"▁som":736,"...\r\n":737,"jos":738,"▁\"":739,"▁mil":740,"▁frees":741,"▁wh":742,"▁volver":743,"▁freesty":744,"en\r\n":745,"▁eh,":746,"▁medi":747,"▁puede":748,"▁ban":749,"ra,":750,"eli":751,"rr":752,"▁bl":753,"▁esti":754,"era\r\n":755,"▁dime":756,"ento\r\n":757,"los":758,"zo":759,"ia":760,"▁noche":761,"▁on":762,"▁uste":763,"bién":764,"tando":765,"▁igu":766,"▁haciendo":767,"▁escuch":768,"▁despué":769,"▁cla":770,"▁rimas":771,"▁'e":772,"▁din":773,"▁coraz":774,"▁af":775,"▁cuer":776,"le\r\n":777,"▁chi":778,"▁clar":779,"▁también":780,"ca,":781,"ín":782,"▁suel":783,"amente":784,"▁decir":785,"ólo":786,"▁mundo":787,"▁ami":788,"▁pap":789,"ó\r\n":790,"▁bes":791,"▁col":792,"ís":793,"▁sue":794,"▁yeh,":795,"▁ins":796,"▁wa":797,"lla":798,"za\r\n":799,"▁mientras":800,"ven":801,"▁mami,":802,"entro":803,"▁ta":804,"▁bri":805,"▁dar":806,"mo\r\n":807,"▁2":808,"▁baby,":809,"▁tal":810,"▁sólo":811,"cil":812,"on\r\n":813,"▁mí\r\n":814,"▁arri":815,"▁tanto":816,"re\r\n":817,"▁tener":818,"me\r\n":819,"▁¿qué":820,"ya":821,"dor":822,"▁queda":823,"▁ga":824,"pp":825,"▁pan":826,"t,":827,"▁matar":828,"▁fui":829,"▁impor":830,"▁beb":831,"ónde":832,"▁coscu":833,"▁gi":834,"▁fum":835,"llo":836,"▁pres":837,"▁senti":838,"▁ahí":839,"▁antes":840,"ario\r\n":841,"cuen":842,"▁después":843,"yo":844,"▁encon":845,"o'\r\n":846,"▁nada\r\n":847,"▁cri":848,"▁ob":849,"▁pier":850,"fer":851,"▁1":852,"▁tar":853,"▁quién":854,"▁gusta":855,"▁tr":856,"▁veo":857,"▁bail":858,"cas":859,"i\r\n":860,"▁gran":861,"▁vis":862,"ero,":863,"▁much":864,"▁ton":865,"▁ir":866,"▁pregun":867,"▁estilo":868,"mm":869,"▁proble":870,"▁parece":871,"tar\r\n":872,"▁pus":873,"▁doy":874,"▁barrio":875,"s,":876,"th":877,"vel":878,"▁dem":879,"▁gri":880,"▁mone":881,"das\r\n":882,"▁all":883,"ur":884,"▁era":885,"▁tri":886,"▁enci":887,"lex":888,"▁hip":889,"▁igual":890,"▁todas":891,"dr":892,"ve\r\n":893,"▁reg":894,"▁min":895,"▁hijo":896,"▁conmigo":897,"tch":898,"▁rep":899,"▁wo":900,"▁poder":901,"▁esos":902,"tin":903,"▁mill":904,"▁agu":905,"cia":906,"▁inter":907,"▁respe":908,"▁falta":909,"▁palab":910,"cí":911,"▁pun":912,"▁au":913,"▁nues":914,"▁algo":915,"▁pen":916,"▁guer":917,"in'":918,"é,":919,"▁pren":920,"▁sho":921,"mente":922,"aste":923,"toy":924,"tros":925,"▁tranqui":926,"io":927,"ito":928,"▁baby":929,"▁poco":930,"▁pienso":931,"▁term":932,"jer":933,"▁rapero":934,"▁cabr":935,"▁vamos":936,"ale":937,"▁ad":938,"▁sale":939,"cto":940,"ki":941,"▁mismo":942,"▁rima":943,"ando,":944,"▁nig":945,"▁veces":946,"▁mom":947,"▁estamos":948,"▁encontr":949,"tas\r\n":950,"▁má":951,"▁papi":952,"p\r\n":953,"▁dentro":954,"enta":955,"▁cualqui":956,"▁bas":957,"▁amor\r\n":958,"ma,":959,"w\r\n":960,"or,":961,"▁'toy":962,"cos":963,"ga,":964,"sa":965,"▁enten":966,"ones":967,"▁loco":968,"▁i'":969,"▁jun":970,"▁ke":971,"ka":972,"▁cul":973,"e'":974,"▁fuer":975,"dos\r\n":976,"▁pol":977,"▁sea":978,"du":979,"▁mer":980,"▁vivo":981,"▁tienen":982,"l\r\n":983,"tos\r\n":984,"▁tumb":985,"▁neces":986,"p,":987,"▁fam":988,"▁freestyle":989,"baj":990,"▁perdi":991,"▁uh,":992,"▁dispar":993,"tre":994,"▁cin":995,"▁dónde":996,"▁mic":997,"▁estu":998,"▁dejo":999,"▁mañ":1000,"▁mí,":1001,"▁sí,":1002,"▁droga":1003,"dí":1004,"ut":1005,"▁flex":1006,"mbre":1007,"▁hermano":1008,"▁menos":1009,"▁bitch":1010,"dar":1011,"▁dol":1012,"▁uno":1013,"▁yo,":1014,"▁quieres":1015,"▁der":1016,"▁diab":1017,"tes\r\n":1018,"▁hom":1019,"▁bal":1020,"▁oh\r\n":1021,"iste":1022,"ros":1023,"▁is":1024,"▁ning":1025,"▁han":1026,"der\r\n":1027,"▁prin":1028,"▁pongo":1029,"▁morir":1030,"van":1031,"▁hue":1032,"▁llor":1033,"▁menti":1034,"▁i'm":1035,"d,":1036,"▁eh":1037,"▁tres":1038,"aba":1039,"▁trai":1040,"▁yo\r\n":1041,"o',":1042,"les":1043,"rando":1044,"á\r\n":1045,"▁equi":1046,"▁dame":1047,"▁ay,":1048,"▁esp":1049,"▁estos":1050,"ce,":1051,"▁sobre":1052,"▁cosas":1053,"ine":1054,"h-e":1055,"\"\r\n":1056,"ba\r\n":1057,"▁agar":1058,"▁digo":1059,"lla\r\n":1060,"▁kno":1061,"▁dejar":1062,"▁dan":1063,"ario":1064,"ños":1065,"▁cui":1066,"ona":1067,"▁mú":1068,"▁like":1069,"gi":1070,"▁pega":1071,"▁hablar":1072,"mos\r\n":1073,"orm":1074,"▁chic":1075,"▁bueno,":1076,"po,":1077,"▁estas":1078,"▁bajo":1079,"▁br":1080,"▁segui":1081,"▁ojos":1082,"idad":1083,"▁tira":1084,"▁apar":1085,"▁vo'":1086,"▁dij":1087,"▁pueden":1088,"▁llama":1089,"zar":1090,"▁nombre":1091,"▁señ":1092,"▁vivi":1093,"▁músi":1094,"-a":1095,"cio":1096,"▁dios":1097,"▁dijo":1098,"▁rit":1099,"▁noso":1100,"?,":1101,"pa\r\n":1102,"vo,":1103,"che":1104,"h-o":1105,"las":1106,"▁ey":1107,"▁lleg":1108,"▁batal":1109,"▁arriba":1110,"mo,":1111,"ora\r\n":1112,"ern":1113,"▁nivel":1114,"▁bai":1115,"mar":1116,"ña":1117,"▁plan":1118,"▁bro":1119,"▁chu":1120,"▁arg":1121,"▁llen":1122,"▁odi":1123,"▁vie":1124,"▁mano":1125,"▁luz":1126,"uela":1127,"▁ja":1128,"▁entien":1129,"▁conf":1130,"▁habla":1131,"▁ki":1132,"▁somos":1133,"▁rev":1134,"▁más\r\n":1135,"▁mucha":1136,"▁dé":1137,"an,":1138,"ante":1139,"▁la'":1140,"po\r\n":1141,"ores":1142,"in\r\n":1143,"▁salgo":1144,"▁casi":1145,"'t":1146,"bra":1147,"emos":1148,"▁ún":1149,"▁culo":1150,"▁ganar":1151,"▁minu":1152,"er,":1153,"▁pers":1154,"▁estaba":1155,"ion":1156,"tri":1157,"▁encuen":1158,"▁ti\r\n":1159,"▁che":1160,"▁escen":1161,"▁sang":1162,"▁importa":1163,"▁princi":1164,"ea":1165,"ni":1166,"▁simp":1167,"tras":1168,"▁yeah":1169,"▁cuenta":1170,"▁mes":1171,"▁dra":1172,"▁ale":1173,"▁cua":1174,"▁¿c":1175,"elo":1176,"ico":1177,"▁ellos":1178,"▁conti":1179,"▁shi":1180,"▁apren":1181,"eza":1182,"g\r\n":1183,"jo\r\n":1184,"lar":1185,"▁ace":1186,"▁buscar":1187,"▁juro":1188,"▁club,":1189,"▁mente":1190,"▁ron":1191,"▁gano":1192,"...":1193,"▁tienes":1194,"▁nuevo":1195,"dre":1196,"mien":1197,"▁ele":1198,"▁har":1199,"▁bu":1200,"▁fo":1201,"▁sub":1202,"▁trabaj":1203,"▁mujer":1204,"elo\r\n":1205,"ing\r\n":1206,"▁gol":1207,"▁recuer":1208,"▁os":1209,"▁sigue":1210,"▁segu":1211,"▁je":1212,"▁tiro":1213,"tro\r\n":1214,"▁llev":1215,"▁expli":1216,"▁buscando":1217,"ung":1218,"llo\r\n":1219,"▁coscull":1220,"w,":1221,"▁due":1222,"▁tenés":1223,"▁despi":1224,"▁vamo'":1225,"éndo":1226,"▁solamente":1227,"▁hermano,":1228,"'s":1229,"ber":1230,"▁qu":1231,"▁enam":1232,"al,":1233,"▁feli":1234,"▁of":1235,"▁llega":1236,"▁llevo":1237,"▁hablando":1238,"▁recor":1239,"cando":1240,"▁fres":1241,"▁cons":1242,"▁raper":1243,"▁encima":1244,"ita":1245,"▁vida\r\n":1246,"▁jus":1247,"ado\r\n":1248,"ces\r\n":1249,"gra":1250,"io\r\n":1251,"▁oy":1252,"▁cien":1253,"cho\r\n":1254,"de,":1255,"▁anda":1256,"▁sali":1257,"u,":1258,"uh\r\n":1259,"ío":1260,"▁cru":1261,"▁mie":1262,"cia\r\n":1263,"▁it":1264,"▁enton":1265,"▁forma":1266,"pon":1267,"▁esca":1268,"▁camin":1269,"▁medio":1270,"▁ustedes":1271,"▁argent":1272,"▁mol":1273,"aron":1274,"▁estre":1275,"▁hici":1276,"▁extra":1277,"▁bien\r\n":1278,"diendo":1279,"ré":1280,"▁def":1281,"▁ense":1282,"▁gor":1283,"▁nada,":1284,"▁mueve":1285,"▁suena":1286,"▁brill":1287,"lti":1288,"▁fav":1289,"ño\r\n":1290,"ano":1291,"ana\r\n":1292,"▁mata":1293,"ciones":1294,"▁termin":1295,"zo\r\n":1296,"▁mari":1297,"▁esas":1298,"▁young":1299,"▁hacen":1300,"▁sé\r\n":1301,"▁rob":1302,"▁bueno":1303,"encia":1304,"▁obvi":1305,"-e":1306,"g,":1307,"gos":1308,"á,":1309,"▁apa":1310,"▁gas":1311,"▁super":1312,"▁int":1313,"▁deja":1314,"fe":1315,"▁dije":1316,"▁difer":1317,"me,":1318,"▁paso":1319,"▁claro":1320,"ja\r\n":1321,"▁fun":1322,"▁hice":1323,"▁baby\r\n":1324,"▁blun":1325,"una":1326,"▁ciu":1327,"▁nuestro":1328,"pues":1329,"té":1330,"and":1331,"▁cara\r\n":1332,"uela\r\n":1333,"▁uh\r\n":1334,"▁repres":1335,"▁tumbando":1336,"hi":1337,"▁demas":1338,"▁suf":1339,"cer\r\n":1340,"▁puta,":1341,"vos":1342,"▁pos":1343,"▁hor":1344,"▁oh":1345,"▁mal\r\n":1346,"▁empi":1347,"▁olvid":1348,"▁ayu":1349,"▁juego":1350,"▁ves":1351,"tir":1352,"▁don't":1353,"▁pone":1354,"▁corazón":1355,"ed":1356,"▁pin":1357,"cho,":1358,"▁algui":1359,"▁viaj":1360,"▁hacer\r\n":1361,"▁escrib":1362,"▁momento":1363,"ár":1364,"▁tras":1365,"▁ai":1366,"'o":1367,"ty\r\n":1368,"▁esqu":1369,"▁bom":1370,"▁viv":1371,"▁perf":1372,"▁camino":1373,"▁truen":1374,"erto":1375,"ás\r\n":1376,"▁desa":1377,"▁fumo":1378,"▁fuera":1379,"▁muero":1380,"ándome":1381,"▁negro":1382,"ías":1383,"▁dor":1384,"▁mir":1385,"▁¿qui":1386,"▁cuida":1387,"▁person":1388,"i,":1389,"ión\r\n":1390,"▁entr":1391,"▁fren":1392,"▁come":1393,"▁mus":1394,"▁bor":1395,"▁hacerlo":1396,"▁boca":1397,"ve,":1398,"▁blan":1399,"▁compar":1400,"▁cuan":1401,"▁llegar":1402,"▁cans":1403,"▁conmigo\r\n":1404,"▁piens":1405,"uy":1406,"one":1407,"▁dire":1408,"▁vez\r\n":1409,"▁perdón":1410,"ápi":1411,"▁vos\r\n":1412,"▁envi":1413,"▁gir":1414,"▁iba":1415,"▁gana":1416,"▁casa":1417,"▁oro":1418,"▁improvisa":1419,"gar\r\n":1420,"▁lis":1421,"ento,":1422,"amp":1423,"▁estan":1424,"▁alma":1425,"dio":1426,"▁pa'l":1427,"▁pase":1428,"▁aguan":1429,"▁cuatro":1430,"▁cel":1431,"en,":1432,"▁contro":1433,"▁bien,":1434,"encia\r\n":1435,"▁dinero":1436,"cti":1437,"▁puer":1438,"▁vam":1439,"ali":1440,"▁sir":1441,"▁levan":1442,"▁vaya":1443,"▁quiero,":1444,"▁llego":1445,"▁pensar":1446,"▁simple":1447,"▁¿cómo":1448,"▁dormi":1449,"▁habi":1450,"cias":1451,"▁parte":1452,"▁read":1453,"▁infi":1454,"▁pasó":1455,"bir":1456,"▁querés":1457,"▁afue":1458,"ró":1459,"▁ce":1460,"▁cuel":1461,"ala":1462,"ales\r\n":1463,"cio\r\n":1464,"▁arre":1465,"▁rock":1466,"▁hop":1467,"▁romp":1468,"▁whi":1469,"rrum":1470,"▁cualquier":1471,"cre":1472,"h!\r\n":1473,"▁bre":1474,"▁sig":1475,"ame,":1476,"▁muchos":1477,"!!\r\n":1478,"ig":1479,"tá":1480,"▁pl":1481,"ones\r\n":1482,"▁lado":1483,"▁siente":1484,"▁raz":1485,"▁mala":1486,"▁sangre":1487,"pañ":1488,"arme\r\n":1489,"▁nuevo\r\n":1490,"▁suelto":1491,"▁entonces":1492,"ctu":1493,"tó":1494,"▁peli":1495,"ante\r\n":1496,"▁novi":1497,"alo":1498,"omo":1499,"▁ge":1500,"▁yah\r\n":1501,"▁pasar":1502,"▁busca":1503,"▁flow,":1504,"▁sentir":1505,"▁alguien":1506,"▁dando":1507,"▁hum":1508,"▁ben":1509,"▁temp":1510,"▁reci":1511,"▁sacar":1512,"▁baja":1513,"▁rapear":1514,"▁encontrar":1515,"▁mañana":1516,"cor":1517,"▁mío":1518,"▁guar":1519,"▁rompe":1520,"▁palabras":1521,"00":1522,"u\r\n":1523,"va\r\n":1524,"ág":1525,"ía,":1526,"▁pri":1527,"▁meto":1528,"▁tier":1529,"▁this":1530,"ppin":1531,"▁give":1532,"gando":1533,"ha":1534,"ili":1535,"mor":1536,"tiendo":1537,"▁dri":1538,"▁norm":1539,"▁puedes":1540,"▁ganas":1541,"▁escon":1542,"▁abaj":1543,"▁frente":1544,"▁humo":1545,"cta":1546,"ido":1547,"ito\r\n":1548,"mas\r\n":1549,"sy":1550,"▁dos\r\n":1551,"▁adi":1552,"▁hmm":1553,"▁compe":1554,"▁mato":1555,"▁cham":1556,"▁ver\r\n":1557,"▁pide":1558,"▁quiero\r\n":1559,"▁pele":1560,"▁vale":1561,"▁enseñ":1562,"-na":1563,"▁que\r\n":1564,"▁bol":1565,"▁fá":1566,"▁perman":1567,"▁wan":1568,"▁'ta":1569,"▁saco":1570,"és\r\n":1571,"▁plata":1572,"▁todav":1573,"▁voz":1574,"br":1575,"im":1576,"▁sk":1577,"▁años":1578,"▁demos":1579,"▁si,":1580,"▁conci":1581,"▁chan":1582,"cul":1583,"▁esperando":1584,"▁explo":1585,"▁respeto":1586,"eta":1587,"▁mc":1588,"▁segun":1589,"▁tuyo":1590,"melo":1591,"▁capi":1592,"▁salir":1593,"▁campe":1594,"▁cosa":1595,"▁pensando":1596,"▁piso,":1597,"▁escribo":1598,"ther":1599,"▁má'":1600,"cin":1601,"ia\r\n":1602,"oo":1603,"▁án":1604,"▁nota":1605,"▁saber":1606,"▁hizo":1607,"▁lugar":1608,"▁she":1609,"ciones\r\n":1610,"▁rapeo":1611,"▁cuerpo":1612,"▁déj":1613,"des\r\n":1614,"fon":1615,"gún":1616,"▁x":1617,"▁lue":1618,"▁dom":1619,"▁siendo":1620,"▁conta":1621,"le,":1622,"▁oke":1623,"▁cho":1624,"▁traje":1625,"▁podr":1626,"▁pelo":1627,"▁cier":1628,"▁mira,":1629,"▁tiempo\r\n":1630,"▁envidi":1631,"__":1632,"dan":1633,"▁ú":1634,"▁sent":1635,"▁tor":1636,"▁his":1637,"▁digan":1638,"▁algun":1639,"▁caden":1640,"▁pasti":1641,"▁pasado":1642,"▁prefi":1643,"▁fumando":1644,"▁nosotros":1645,"▁fácil":1646,"-n":1647,"ám":1648,"ño,":1649,"▁duer":1650,"all":1651,"ame\r\n":1652,"que\r\n":1653,"▁perder":1654,"▁poca":1655,"▁hablo":1656,"ument":1657,"▁mami\r\n":1658,"▁trap,":1659,"▁nena":1660,"▁cris":1661,"▁seguir":1662,"▁único":1663,"ión":1664,"ton":1665,"▁pel":1666,"▁aque":1667,"esta":1668,"a,\r\n":1669,"▁vida,":1670,"▁tiran":1671,"▁más,":1672,"▁piel":1673,"▁uo":1674,"▁tanta":1675,"▁piso":1676,"mando":1677,"▁dal":1678,"▁viendo":1679,"▁mi\r\n":1680,"▁toca":1681,"▁pido":1682,"▁todo'":1683,"ck\r\n":1684,"▁futu":1685,"▁nadie\r\n":1686,"▁fron":1687,"▁problema":1688,"h-eh\r\n":1689,"-b":1690,"gh":1691,"ye":1692,"▁ñ":1693,"▁cump":1694,"dido":1695,"▁inf":1696,"▁cai":1697,"▁amar":1698,"▁clas":1699,"▁visto":1700,"▁famili":1701,"nos":1702,"▁cli":1703,"▁dale":1704,"▁entra":1705,"▁encan":1706,"▁asi":1707,"▁sé,":1708,"▁cree":1709,"▁flow\r\n":1710,"▁fuego":1711,"▁empez":1712,"▁vivir":1713,"k\r\n":1714,"▁slow":1715,"▁lar":1716,"iente":1717,"llas":1718,"▁ru":1719,"ing,":1720,"▁así\r\n":1721,"bre\r\n":1722,"▁prepar":1723,"▁señor":1724,"bas":1725,"bo\r\n":1726,"eb":1727,"í\r\n":1728,"▁sor":1729,"▁tre":1730,"▁dese":1731,"▁siempre\r\n":1732,"▁volv":1733,"▁comple":1734,"▁verdad,":1735,"▁verdad\r\n":1736,"▁beat":1737,"▁barrio\r\n":1738,"▁primera":1739,"▁papel":1740,"ho":1741,"ara":1742,"▁vino":1743,"ille":1744,"▁hablan":1745,"▁poner":1746,"▁hermano\r\n":1747,"▁what":1748,"▁money":1749,"▁ritmo":1750,"▁oscu":1751,"▁demasi":1752,"'o\r\n":1753,"tum":1754,"▁ham":1755,"esti":1756,"▁mete":1757,"ino\r\n":1758,"ción,":1759,"▁gen":1760,"▁arma":1761,"▁copi":1762,"▁música":1763,"▁afuera":1764,"▁últi":1765,"e'\r\n":1766,"anana":1767,"▁bille":1768,"tis":1769,"mag":1770,"▁¿que":1771,"▁cama":1772,"▁duk":1773,"▁culpa":1774,"▁todavía":1775,"▁demostr":1776,"fr":1777,"m\r\n":1778,"▁atr":1779,"▁haga":1780,"▁oj":1781,"▁quisi":1782,"▁na'\r\n":1783,"▁pillo":1784,"▁así,":1785,"▁sí\r\n":1786,"▁muerte":1787,"▁equivo":1788,"▁know":1789,"▁normal":1790,"cía":1791,"je\r\n":1792,"▁miro":1793,"ales":1794,"cha\r\n":1795,"▁ley":1796,"is\r\n":1797,"▁sube":1798,"▁inv":1799,"▁invi":1800,"▁caus":1801,"▁¿y":1802,"▁acab":1803,"▁corre":1804,"▁¿quién":1805,"ctor":1806,"dés":1807,"gro":1808,"endo\r\n":1809,"▁gil":1810,"▁rey":1811,"melo\r\n":1812,"▁wi":1813,"▁ases":1814,"▁puto":1815,"das,":1816,"▁bueno\r\n":1817,"▁rompo":1818,"▁negro,":1819,"▁chico":1820,"▁puse":1821,"▁perfec":1822,"cto\r\n":1823,"gn":1824,"tt":1825,"x\r\n":1826,"ían":1827,"ome":1828,"▁había":1829,"tur":1830,"▁hous":1831,"▁tampo":1832,"▁quería":1833,"▁días":1834,"▁pierdo":1835,"▁punto":1836,"▁4":1837,"▁vine":1838,"▁flo":1839,"▁imag":1840,"▁¿por":1841,"▁acuer":1842,"▁manos":1843,"▁calle,":1844,"▁traigo":1845,"-o":1846,"▁blo":1847,"▁contes":1848,"ris":1849,"▁quiz":1850,"▁ros":1851,"▁respon":1852,"▁corazón\r\n":1853,"▁guerra":1854,"▁enamor":1855,"-\r\n":1856,"ban":1857,"▁fras":1858,"▁comer":1859,"▁diga":1860,"▁cap":1861,"▁rápi":1862,"▁maldi":1863,"▁mama":1864,"▁escucha":1865,"▁vuelvo":1866,"▁perdí":1867,"▁primero":1868,"▁sueño":1869,"▁instr":1870,"dri":1871,"fu":1872,"za,":1873,"ío\r\n":1874,"▁ment":1875,"▁acer":1876,"erno":1877,"▁hora":1878,"chi":1879,"▁jam":1880,"▁soñ":1881,"▁entiendo":1882,"▁hey,":1883,"▁vuelve":1884,"▁trans":1885,"▁quedar":1886,"▁obviamente":1887,"▁tampoco":1888,"ge":1889,"we":1890,"▁emb":1891,"▁ag":1892,"▁atra":1893,"▁loca":1894,"riendo":1895,"▁inc":1896,"▁mismo\r\n":1897,"▁final":1898,"▁dinero,":1899,"▁tranquilo":1900,"▁baila":1901,"▁shit\r\n":1902,"▁ready":1903,"pli":1904,"ías\r\n":1905,"lo'":1906,"▁gui":1907,"▁algún":1908,"▁tenemos":1909,"▁putas":1910,"▁acti":1911,"▁aman":1912,"eza\r\n":1913,"▁primer":1914,"▁fucking":1915,"▁realidad":1916,"▁club\r\n":1917,"▁humi":1918,"fa":1919,"▁atre":1920,"▁sil":1921,"entar":1922,"▁ricto":1923,"▁roll":1924,"▁vuelta":1925,"▁flas":1926,"▁tarde\r\n":1927,"▁ningun":1928,"▁record":1929,"▁permanent":1930,"▁histor":1931,"mán":1932,"▁tro":1933,"▁ata":1934,"ena":1935,"▁espe":1936,"▁esqui":1937,"▁sient":1938,"▁diez":1939,"▁otros":1940,"▁vio":1941,"▁kil":1942,"▁mamá":1943,"▁full":1944,"▁compr":1945,"ado,":1946,"▁tomo":1947,"▁conmigo,":1948,"▁auto":1949,"▁micro":1950,"▁brin":1951,"▁confun":1952,"▁music":1953,"tos,":1954,"▁mens":1955,"▁lado\r\n":1956,"▁boy":1957,"▁fan":1958,"▁loco,":1959,"▁salu":1960,"▁sino":1961,"▁busco":1962,"▁movi":1963,"▁that":1964,"▁noche\r\n":1965,"▁toma":1966,"▁aquí\r\n":1967,"▁doble":1968,"▁cambio":1969,"▁one":1970,"▁palabra":1971,"▁espero":1972,"▁cosculluela":1973,"▁cuello":1974,"▁instrument":1975,"bu":1976,"r,":1977,"▁mos":1978,"▁aún":1979,"▁espa":1980,"▁gente\r\n":1981,"▁digas":1982,"▁party":1983,"▁alcan":1984,"▁cuán":1985,"▁jaj":1986,"▁será":1987,"▁lleva":1988,"▁uh":1989,"▁uh-":1990,"▁saca":1991,"ico\r\n":1992,"▁luz\r\n":1993,"▁problemas":1994,"▁dale,":1995,"▁vue":1996,"▁ene":1997,"▁bru":1998,"▁unos":1999,"▁parar":2000,"▁parti":2001,"▁il":2002,"▁deses":2003,"▁pasa,":2004,"▁enter":2005,"ter\r\n":2006,"▁rap,":2007,"▁buena":2008,"▁shor":2009,"▁flex,":2010,"▁miedo":2011,"▁favor":2012,"bli":2013,"pe\r\n":2014,"▁lun":2015,"▁quedo":2016,"▁bum":2017,"▁fer":2018,"▁confi":2019,"▁oh-o":2020,"tic":2021,"▁rela":2022,"▁rebo":2023,"▁tir":2024,"▁na'":2025,"▁cie":2026,"fici":2027,"▁regal":2028,"▁interes":2029,"▁ningún":2030,"▁contigo":2031,"▁gela":2032,"▁fronte":2033,"-p":2034,"idad\r\n":2035,"las\r\n":2036,"tón\r\n":2037,"ura":2038,"yas":2039,"▁er":2040,"▁cá":2041,"▁que,":2042,"▁dif":2043,"▁paz":2044,"▁cuar":2045,"cula":2046,"▁vai":2047,"▁entro":2048,"▁cielo\r\n":2049,"▁muere":2050,"▁trapp":2051,"▁conoce":2052,"▁feel":2053,"▁usted":2054,"ke\r\n":2055,"r.":2056,"▁avi":2057,"ano\r\n":2058,"oni":2059,"▁no'":2060,"ina,":2061,"▁loco\r\n":2062,"▁comi":2063,"▁dices":2064,"cado":2065,"res\r\n":2066,"▁descon":2067,"llas\r\n":2068,"▁perre":2069,"▁vers":2070,"▁canto":2071,"▁modo":2072,"▁boo":2073,"▁duro":2074,"▁juego\r\n":2075,"▁amor,":2076,"▁puesto":2077,"▁chapi":2078,"▁darle":2079,"▁diablo":2080,"▁minuti":2081,"▁err":2082,"▁mando":2083,"▁mmm":2084,"▁lan":2085,"▁año":2086,"▁eso'":2087,"ona\r\n":2088,"▁ocu":2089,"▁soy\r\n":2090,"▁sac":2091,"▁corta":2092,"▁disco":2093,"▁cielo":2094,"ble\r\n":2095,"▁papá":2096,"▁color":2097,"▁bebé\r\n":2098,"▁grande":2099,"▁nigga\r\n":2100,"▁mere":2101,"▁ciudad":2102,"ple":2103,"▁avis":2104,"raz":2105,"▁tema":2106,"▁comb":2107,"iento":2108,"▁estru":2109,"▁carr":2110,"▁venir":2111,"▁gang":2112,"▁mother":2113,"▁bote":2114,"▁mejor\r\n":2115,"▁cinco":2116,"▁justo":2117,"▁cues":2118,"eno\r\n":2119,"▁hater":2120,"▁gar":2121,"▁yeh":2122,"ck,":2123,"▁up,":2124,"tura":2125,"▁ayer":2126,"▁droga,":2127,"▁quedan":2128,"▁allá":2129,"-e-":2130,"▁mensaj":2131,"▁desesper":2132,"▁estructu":2133,"-tu":2134,"he":2135,"ica":2136,"tun":2137,"wn":2138,"ó,":2139,"▁deb":2140,"▁fon":2141,"▁tuy":2142,"enta\r\n":2143,"▁tipo":2144,"▁mía\r\n":2145,"▁acos":2146,"▁ropa":2147,"▁hecho":2148,"▁fuego\r\n":2149,"▁dice:":2150,"▁hombre":2151,"▁acep":2152,"▁oye":2153,"▁trueno":2154,"!!":2155,"pas":2156,"▁día\r\n":2157,"▁dec":2158,"▁culo,":2159,"▁ide":2160,"▁tirar":2161,"coh":2162,"▁quiera":2163,"▁prrrum":2164,"▁hoo":2165,"▁cabeza":2166,"▁noches":2167,"▁chain":2168,"▁despier":2169,"▁luego":2170,"▁demasiado":2171,"fuck":2172,"k,":2173,"ler":2174,"m,":2175,"mer":2176,"▁3":2177,"▁có":2178,"end":2179,"oso":2180,"▁siqui":2181,"▁sex":2182,"▁haces":2183,"▁dio":2184,"▁out":2185,"▁pagan":2186,"▁tenga":2187,"▁descan":2188,"▁may":2189,"▁vos,":2190,"▁mierda\r\n":2191,"▁nuev":2192,"▁cuento":2193,"▁gracias":2194,"▁dinero\r\n":2195,"▁micró":2196,"▁micrófon":2197,".r.":2198,"dor\r\n":2199,"gos\r\n":2200,"l,":2201,"ly":2202,"tien":2203,"▁tari":2204,"▁az":2205,"▁me\r\n":2206,"▁bla":2207,"cido":2208,"▁esto,":2209,"▁subir":2210,"▁salam":2211,"▁hijos":2212,"▁manten":2213,"▁liber":2214,"sión\r\n":2215,"tes,":2216,"▁noche,":2217,"▁flor":2218,"▁guapo,":2219,"▁cereb":2220,"▁fuiste":2221,"▁millon":2222,"▁vamo":2223,"▁humil":2224,"hu":2225,"ne":2226,"▁sw":2227,"▁toy":2228,"▁ade":2229,"▁me,":2230,"▁fas":2231,"▁fir":2232,"▁diam":2233,"▁tenía":2234,"▁ti,":2235,"▁madre":2236,"▁aho":2237,"▁rum":2238,"▁cara,":2239,"▁mierda,":2240,"▁ayer\r\n":2241,"▁money,":2242,"▁encuentro":2243,"▁quin":2244,"▁quizás":2245,"▁silenci":2246,"▁siquiera":2247,"&amp":2248,"bar":2249,"bol":2250,"eta\r\n":2251,"gl":2252,"ka\r\n":2253,"ocu":2254,"se\r\n":2255,"▁tí":2256,"▁tin":2257,"▁quedas":2258,"▁eso,":2259,"on,":2260,"▁estil":2261,"▁paro":2262,"▁alcoh":2263,"▁vive":2264,"melo,":2265,"▁desc":2266,"▁caz":2267,"▁pasan":2268,"▁puro":2269,"tar,":2270,"▁lugar\r\n":2271,"▁calle\r\n":2272,"▁chica":2273,"▁seguro":2274,"▁felici":2275,"▁novio":2276,"&amp;":2277,"fe,":2278,"gel":2279,"jo,":2280,"ker":2281,"tán":2282,"uh":2283,"uyo":2284,"zco":2285,"ícil":2286,"▁ev":2287,"uela,":2288,"▁consi":2289,"▁yah,":2290,"entro\r\n":2291,"▁na',":2292,"▁ma',":2293,"▁sola":2294,"▁ahora\r\n":2295,"▁ren":2296,"▁¿s":2297,"▁calien":2298,"▁prendo":2299,"▁compren":2300,"▁pesa":2301,"▁sueno":2302,"▁derri":2303,"▁argentina":2304,"▁intent":2305,"▁simplemente":2306,"▁hmm,":2307,"▁difícil":2308,"▁&amp;":2309,"▁mé":2310,"▁smo":2311,"▁len":2312,"▁cr":2313,"▁fra":2314,"ta'":2315,"▁convi":2316,"▁conse":2317,"▁esté":2318,"tica\r\n":2319,"dir":2320,"▁tirando":2321,"▁capa":2322,"▁estamo'":2323,"mos,":2324,"▁caraj":2325,"▁malo":2326,"▁exis":2327,"▁propi":2328,"▁compli":2329,"▁vienen":2330,"▁to'a":2331,"▁guapo":2332,"▁fiesta":2333,"▁beso":2334,"▁ahí\r\n":2335,"▁puso":2336,"▁cabrón":2337,"▁nigga":2338,"▁dijeron":2339,"▁funer":2340,"▁cuanto":2341,"▁motherfuck":2342,"▁salamand":2343,"▁alcohol":2344,"ba,":2345,"jer\r\n":2346,"nos\r\n":2347,"ras\r\n":2348,"▁za":2349,"▁evi":2350,"▁pú":2351,"▁tru":2352,"▁darte":2353,"▁aqui":2354,"ena\r\n":2355,"▁vari":2356,"▁enfr":2357,"▁siento\r\n":2358,"▁op":2359,"cha,":2360,"quen":2361,"▁wuh\r\n":2362,"▁mujer\r\n":2363,"▁ganar\r\n":2364,"▁serio":2365,"▁manda":2366,"▁hables":2367,"tas,":2368,"uestro":2369,"▁pasado\r\n":2370,"▁nena,":2371,"▁20":2372,"▁bailando":2373,"▁batalla":2374,"▁infierno":2375,"wo":2376,"▁mía":2377,"▁lin":2378,"▁dep":2379,"▁meti":2380,"▁bel":2381,"▁bur":2382,"▁miran":2383,"▁yo'\r\n":2384,"amos\r\n":2385,"loque":2386,"▁pag":2387,"dió":2388,"▁sabés":2389,"▁nie":2390,"▁ante":2391,"▁sador":2392,"▁preocu":2393,"▁jura":2394,"▁heri":2395,"▁got":2396,"▁rapeando":2397,"▁quedó":2398,"▁criti":2399,"▁bailar":2400,"▁muchas":2401,"▁show":2402,"▁chica,":2403,"éndome":2404,"▁wanna":2405,"▁amane":2406,"dando":2407,"tal\r\n":2408,"zc":2409,"▁ech":2410,"anan":2411,"ini":2412,"▁contar":2413,"da'":2414,"able":2415,"▁padre":2416,"▁ma'":2417,"▁cae":2418,"▁verte":2419,"▁pie":2420,"▁haber":2421,"▁tú,":2422,"ense":2423,"▁jugar":2424,"▁tarde":2425,"▁preguntan":2426,"▁cualquiera\r\n":2427,"▁flex\r\n":2428,"▁agarro":2429,"▁recuerdo":2430,"▁ciudad\r\n":2431,"▁aquel":2432,"▁quisiera":2433,"ep":2434,"jas":2435,"ment":2436,"▁dam":2437,"ana,":2438,"▁fla":2439,"▁uni":2440,"▁hagas":2441,"▁viol":2442,"▁inte":2443,"▁cay":2444,"▁niño":2445,"▁pueb":2446,"▁pobre":2447,"▁salí":2448,"▁mane":2449,"tua":2450,"▁prof":2451,"▁sola\r\n":2452,"▁gote":2453,"▁pista":2454,"▁muerto":2455,"▁cambiar":2456,"▁cerca":2457,"▁amigos":2458,"▁nivel\r\n":2459,"▁empiez":2460,"▁sirve":2461,"-tu-tu":2462,"ah\r\n":2463,"ty,":2464,"uvi":2465,"▁suer":2466,"▁crim":2467,"▁dien":2468,"▁enro":2469,"und":2470,"▁bos":2471,"▁under":2472,"o,\r\n":2473,"▁tendr":2474,"▁vivo\r\n":2475,"▁subo":2476,"▁ah-a":2477,"▁puta\r\n":2478,"lig":2479,"▁up":2480,"▁orgu":2481,"▁freestyle\r\n":2482,"▁claro\r\n":2483,"▁morir\r\n":2484,"▁vieja":2485,"▁sorp":2486,"ananau,":2487,"▁enemi":2488,"▁liberta":2489,"ac":2490,"fic":2491,"so\r\n":2492,"uh-":2493,"xi":2494,"▁,":2495,"▁eter":2496,"osi":2497,"▁bro\r\n":2498,"tado":2499,"▁todo\r\n":2500,"▁mad":2501,"▁war":2502,"▁¿no":2503,"der,":2504,"▁hey":2505,"▁respi":2506,"▁solo\r\n":2507,"▁casti":2508,"▁olor":2509,"▁andamos":2510,"▁dime,":2511,"▁amigo":2512,"▁marihu":2513,"▁posi":2514,"▁empieza":2515,"ppin',":2516,"▁podría":2517,"▁familia":2518,"▁lí":2519,"eno":2520,"▁enloque":2521,"▁mirar":2522,"▁haz":2523,"chos":2524,"▁party\r\n":2525,"dido\r\n":2526,"ás,":2527,"▁desta":2528,"▁misma":2529,"▁pura":2530,"▁hit":2531,"▁sincer":2532,"▁manera":2533,"▁libre":2534,"▁rapper":2535,"▁ponen":2536,"▁fall":2537,"▁big":2538,"▁nueva":2539,"▁weón":2540,"▁talento":2541,"▁arriba\r\n":2542,"▁gata":2543,"ppin'":2544,"▁papi,":2545,"▁chupa":2546,"▁it's":2547,"▁moles":2548,"▁encanta":2549,"▁demostrar":2550,"for":2551,"io,":2552,"ko":2553,"no\r\n":2554,"▁ego":2555,"▁mezc":2556,"▁conver":2557,"date":2558,"demos":2559,"▁quieras":2560,"▁vací":2561,"▁¿d":2562,"quito":2563,"▁venga":2564,"▁todo,":2565,"▁cog":2566,"ario,":2567,"▁'tá":2568,"tan\r\n":2569,"▁boca\r\n":2570,"▁disf":2571,"▁juga":2572,"▁perdiendo":2573,"▁perdón,":2574,"▁piso\r\n":2575,"▁-ín":2576,"▁querer":2577,"▁olvidar":2578,"kill":2579,"▁polic":2580,"▁contigo\r\n":2581,"▁escapar":2582,"▁esquina":2583,"▁improvisación\r\n":2584,"▁pelí":2585,"cent":2586,"ke,":2587,"ura\r\n":2588,"▁luna":2589,"▁quemando":2590,"▁temas":2591,"▁cont":2592,"am\r\n":2593,"che\r\n":2594,"▁matar\r\n":2595,"▁ina":2596,"uera\r\n":2597,"▁muri":2598,"▁pudi":2599,"▁exper":2600,"▁corri":2601,"▁casa\r\n":2602,"▁pisto":2603,"▁romper":2604,"▁igual\r\n":2605,"▁decirte":2606,"▁estudi":2607,"▁escenario\r\n":2608,"▁ninguno":2609,"vien":2610,"ña\r\n":2611,"▁mente\r\n":2612,"▁skill":2613,"▁c.r.":2614,"▁tren":2615,"▁debe":2616,"▁bando":2617,"▁far":2618,"cis":2619,"▁compañ":2620,"aban":2621,"▁pa,":2622,"▁relo":2623,"▁real\r\n":2624,"olu":2625,"▁visi":2626,"▁jor":2627,"▁sua":2628,"llos":2629,"▁perder\r\n":2630,"▁vein":2631,"▁pidiendo":2632,"▁ark":2633,"▁tú\r\n":2634,"▁mano\r\n":2635,"▁mover":2636,"▁distin":2637,"▁mirada":2638,"▁apun":2639,"▁hote":2640,"▁andamo'":2641,"ín\r\n":2642,"▁guerra\r\n":2643,"▁canser":2644,"▁abajo":2645,"▁leyen":2646,"▁fantas":2647,"▁minutito,":2648,"▁smoke":2649,"bri":2650,"car\r\n":2651,"hon":2652,"jar":2653,"rari":2654,"vos\r\n":2655,"ús":2656,"▁cue":2657,"▁cero":2658,"▁aco":2659,"▁ave":2660,"▁agra":2661,"▁ello'":2662,"▁meter":2663,"▁diciendo":2664,"▁oí":2665,"▁tuve":2666,"▁toque":2667,"de'":2668,"cep":2669,"▁viste":2670,"▁le'":2671,"▁desper":2672,"▁lasti":2673,"lli":2674,"▁hable":2675,"▁llegan":2676,"▁lluvi":2677,"▁mal,":2678,"▁coca":2679,"gua":2680,"▁rap\r\n":2681,"tante\r\n":2682,"▁buenos":2683,"▁perdon":2684,"▁barrio,":2685,"▁bebé,":2686,"▁tony":2687,"▁cabrón\r\n":2688,"▁necesito":2689,"▁golpe":2690,"▁blunt,":2691,"▁tierra":2692,"-na-n":2693,"▁'tamo'":2694,"▁chapi,":2695,"▁gangs":2696,"▁micrófono":2697,"boy":2698,"les\r\n":2699,"val":2700,"…\r\n":2701,"▁ví":2702,"un,":2703,"▁unas":2704,"▁yo',":2705,"▁get":2706,"▁tum":2707,"▁tenes":2708,"▁ver,":2709,"▁tramp":2710,"▁cama\r\n":2711,"▁tantas":2712,"▁prome":2713,"▁need":2714,"▁buscan":2715,"▁jugando":2716,"▁menor":2717,"▁volvi":2718,"▁monta":2719,"▁escucho":2720,"▁tiempo,":2721,"arme,":2722,"▁decime":2723,"▁muerte\r\n":2724,"▁valor":2725,"▁volver\r\n":2726,"▁tonto,":2727,"▁punta":2728,"▁adentro":2729,"h-oh\r\n":2730,"▁explicar":2731,"▁futuro":2732,"▁ferrari":2733,"▁booty":2734,"▁intelig":2735,"-s":2736,"-ta":2737,"dero":2738,"ete":2739,"má":2740,"pan":2741,"ría":2742,"tí":2743,"yea":2744,"▁5":2745,"▁nub":2746,"▁mi'":2747,"▁mirando":2748,"in',":2749,"▁secre":2750,"▁comien":2751,"▁ou":2752,"▁tocar":2753,"ce'":2754,"▁viern":2755,"▁rato":2756,"ente,":2757,"▁sabe\r\n":2758,"▁verme":2759,"▁rico":2760,"▁artis":2761,"▁sonando":2762,"▁acom":2763,"▁code":2764,"..\r\n":2765,"▁nego":2766,"▁respues":2767,"▁improvisando":2768,"▁zig":2769,"▁afuera\r\n":2770,"▁claro,":2771,"▁pregunta":2772,"▁fama":2773,"▁bitch\r\n":2774,"▁viejo":2775,"▁despierto":2776,"▁hiciste":2777,"▁esquina\r\n":2778,"ámon":2779,"▁atrevi":2780,"▁vuelo":2781,"▁fondo":2782,"▁estilo\r\n":2783,"\",":2784,"gas\r\n":2785,"rá":2786,"ál":2787,"▁ella\r\n":2788,"in,":2789,"▁hacia":2790,"▁oka":2791,"▁rez":2792,"▁remi":2793,"▁vi\r\n":2794,"▁destr":2795,"▁nave":2796,"▁chis":2797,"▁pueda":2798,"▁voy\r\n":2799,"▁¿a":2800,"▁mía,":2801,"▁salv":2802,"▁arro":2803,"lidad":2804,"▁pego":2805,"dos,":2806,"▁tantos":2807,"▁mamá\r\n":2808,"ensa":2809,"▁sol\r\n":2810,"▁quiere'":2811,"▁plaka":2812,"▁tomar":2813,"▁trap\r\n":2814,"▁oro\r\n":2815,"▁flui":2816,"▁fluy":2817,"▁conocen":2818,"▁guapo\r\n":2819,"▁zar":2820,"▁estilo,":2821,"▁nuestra":2822,"▁know\r\n":2823,"▁llegó":2824,"▁hard":2825,"▁foto":2826,"▁miedo\r\n":2827,"▁habita":2828,"▁slow\r\n":2829,"▁decís":2830,"▁¿dónde":2831,"cab":2832,"cos\r\n":2833,"f,":2834,"uh,":2835,"▁pra":2836,"▁abo":2837,"▁eso\r\n":2838,"▁dedi":2839,"▁detr":2840,"▁hon":2841,"▁fri":2842,"▁loca\r\n":2843,"▁glo":2844,"iento\r\n":2845,"▁quie":2846,"▁vi,":2847,"▁nací":2848,"▁ahor":2849,"▁¿cu":2850,"▁mío\r\n":2851,"▁siempre,":2852,"▁ser\r\n":2853,"▁llegue":2854,"▁dejó":2855,"▁bob":2856,"▁dice,":2857,"h-ye":2858,"▁vez,":2859,"▁play":2860,"ezco":2861,"adas\r\n":2862,"▁money\r\n":2863,"▁mañana\r\n":2864,"▁bitch,":2865,"erno\r\n":2866,"▁lleno":2867,"▁bendi":2868,"-po,":2869,"lar,":2870,"ves":2871,"▁sti":2872,"▁lento\r\n":2873,"▁aten":2874,"▁env":2875,"▁ener":2876,"▁fil":2877,"▁sido":2878,"▁gh":2879,"▁subi":2880,"▁caer":2881,"▁perra":2882,"▁pill":2883,"▁peg":2884,"tera":2885,"▁canta":2886,"▁life,":2887,"illo":2888,"▁hablas":2889,"▁hacemos":2890,"▁coron":2891,"▁hey\r\n":2892,"den\r\n":2893,"▁abri":2894,"▁droga\r\n":2895,"▁buscar\r\n":2896,"▁joven":2897,"▁wee":2898,"▁escuchando":2899,"▁cuerpo\r\n":2900,"▁wacho":2901,"▁diablo\r\n":2902,"▁acel":2903,"miento\r\n":2904,"▁raperos":2905,"▁recién":2906,"▁mostr":2907,"▁acostum":2908,"ananau,n":2909,"▁zigza":2910,"-r":2911,"-no":2912,"at\r\n":2913,"bamos":2914,"lando":2915,"▁6":2916,"▁dos,":2917,"ere":2918,"▁ner":2919,"▁mi,":2920,"oma":2921,"cio,":2922,"▁dicho":2923,"aba\r\n":2924,"▁pate":2925,"▁ign":2926,"▁repar":2927,"▁ley\r\n":2928,"▁sur":2929,"▁despe":2930,"▁mai":2931,"▁caer\r\n":2932,"▁¿o":2933,"▁sería":2934,"tura\r\n":2935,"▁back":2936,"▁corto":2937,"▁sold":2938,"▁hago,":2939,"viste":2940,"▁your":2941,"▁rapea":2942,"▁piensa":2943,"▁andar":2944,"▁también\r\n":2945,"▁brillo":2946,"▁encima\r\n":2947,"▁regga":2948,"▁guerr":2949,"▁prende":2950,"▁equipo":2951,"▁chico,":2952,"▁dijiste":2953,"▁gordo":2954,"▁diferencia":2955,"▁ayuda":2956,"▁dormir\r\n":2957,"▁brea":2958,"▁prefiero":2959,"king":2960,"▁té":2961,"▁y\r\n":2962,"arle":2963,"▁va,":2964,"este":2965,"ami":2966,"▁dile":2967,"▁dios\r\n":2968,"ques":2969,"▁tengo\r\n":2970,"▁vir":2971,"▁let":2972,"▁ray":2973,"▁mat":2974,"▁nike":2975,"▁veo\r\n":2976,"▁verso":2977,"▁piden":2978,"▁salen":2979,"▁vengan":2980,"▁mala,":2981,"▁pró":2982,"▁existe":2983,"para":2984,"▁hablar\r\n":2985,"▁moti":2986,"▁apues":2987,"▁mejores":2988,"▁sabe'":2989,"▁bizar":2990,"▁primero\r\n":2991,"▁voz\r\n":2992,"▁media":2993,"▁after":2994,"▁insis":2995,"▁junto":2996,"▁odio":2997,"▁luz,":2998,"▁sufri":2999},"merges":["\r \n","▁ e","▁ m","▁ p","u e","▁ s","▁ l","▁ c","▁ t","▁ d","▁ a","▁ q","e r","e n","▁ y","▁ n","▁q ue","▁e s","a n","a r","o s","▁d e","a s","▁ v","o n","o r","d o","▁n o","▁ \r\n","▁l a","▁e l","▁ h","e s","▁e n","u n","a \r\n","o \r\n","▁m e","▁ b","t e","r e","▁m i","a l","i n","r a","▁ f","t a","t o","▁l o","▁ un","▁t e","o m","▁s i","▁c on","▁y o","g o","a m","r o","d a","u i","▁s e","▁p or","▁h a","l o","c i","▁ g","r i","er o","▁c om","an do","o y","l e","i en","▁d i","▁ o","l a","a b","▁t u","▁p a","c h","▁t o","▁q ui","▁es t","▁p ar","▁l os","o ,","m p","▁com o","q ue","d e","▁a l","a ,","c e","▁t en","t i","ó n","▁c u","u s","▁ i","▁ re","h \r\n","d i","▁p ero","á s","c a","o l","▁v i","▁l e","m e","▁ j","h ,","▁es to","r es","▁y a","▁s oy","i s","en t","▁y e","▁t i","e \r\n","▁s u","o '","▁de s","▁n a","▁l as","▁ten go","c o","os \r\n","▁ ra","as \r\n","▁por que","▁par a","en te","▁un a","▁m a","▁s ab","▁ in","e mp","▁c a","ue n","▁de l","▁pa '","ar \r\n","do \r\n","v i","l l","▁s o","▁p er","▁m ás","u é","▁es ta","▁n i","▁v e","▁c h","▁ w","ue r","▁v er","m a","es \r\n","g a","▁p i","or a","y ,","▁t ra","▁p as","▁a h","t o\r\n","▁qui er","▁m u","e l","c u","▁a n","t r","▁es te","▁p ue","▁v a","▁ r","p i","▁v oy","▁mi s","m o","▁ ¿","í a","p e","da d","b i","t ra","▁cu ando","▁esto y","a j","c er","y \r\n","▁ ri","te \r\n","▁ye a","▁est á","t a\r\n","▁m í","▁p o","m i","▁a s","▁ha b","▁si emp","▁siemp re","d a\r\n","▁s al","m os","? \r\n","▁c ar","▁qui ero","q ui","▁v en","e ,","▁p u","▁h i","ón \r\n","▁g an","▁s er","▁s in","▁en t","▁to do","▁a r","l i","▁s on","ue l","p a","' \r\n","▁p e","▁s é","▁t ú","▁l le","d os","p er","▁a c","u m","c k","▁v os","▁m an","▁l l","▁c am","▁so lo","t ro","▁m al","▁c o","r an","v e",". .","▁c al","▁es o","ar i","▁t ien","▁ah ora","d er","▁ha y","▁a m","▁ k","b a","▁ u","t er","t u","▁c re","t ar","▁t an","é n","v o","▁q ué","á n","g u","▁n os","▁p r","to ,","▁es c","▁ ro","▁c an","r as","in g","lo w","▁de j","▁e x","▁m am","' ,","▁l i","ien do","c es","g o\r\n","p ar","▁n e","▁ha cer","▁b ien","▁el la","i l","▁ '","▁b a","ta ,","▁c l","s i","▁as í","▁hab l","▁b us","am os","▁ra p","▁s a","▁ha ce","▁d on","ch o","▁f u","▁m o","▁c or","▁h e","en do","▁i mp","t as","b re","m an","p o","t an","▁ res","en s","d as","t es","é s","ue s","en to","▁p on","▁b ar","i r","▁f low","! \r\n","g ar","▁n un","z a","v er","▁to dos","i c","▁f ue","▁h as","▁p ro","▁s ol","▁b o","▁di s","▁c os","c en","or \r\n","os ,","▁t h","▁b ab","▁yea h\r\n","▁nun ca","j o","c ar","▁b uen","da ,","▁p re","▁di ce","h -","m as","lo ,","▁c i","▁ha go","▁quier e","▁h oy","▁l u","r u","▁tien e","▁f al","▁j u","d en","▁h er","er a","▁m en","▁s h","g an","▁c as","q u","b o","f i","▁ve z","▁has ta","▁es a","▁v ol","▁mi ra","k e","r a\r\n","c a\r\n","r en","▁com p","a do","▁me j","al \r\n","s \r\n","s e","am e","▁ver dad","▁g u","▁b aj","▁no ,","▁m on","▁b e","▁a p","▁mi er","t os","▁p la","te ,","▁m ue","d es","b le","▁e y,","▁h o","▁yea h,","er \r\n","t y","ci on","▁ll am","e z","▁v ien","▁mam i","▁p al","▁na di","t en","▁es cu","▁s í","c o\r\n","in a","t \r\n","▁ti emp","n o","▁v as","▁cal le",". \r\n","▁ go","t al","▁d u","▁o l","▁c ab","▁to '","ch a","c an","▁mej or","▁sab e","▁her man","▁no ch","l o\r\n","v is","▁a un","ar me","es ,","▁tu s","▁b i","as ,","ri m","ente \r\n","ar ,","▁es e","▁v uel","v a","▁de ci","▁aun que","▁don de","▁si go","▁mu y","l an","▁pue do","▁a b","▁n ue","▁vi da","▁m ar","▁s os","▁p ens","▁o tra","í a\r\n","r o\r\n","▁per d","▁p is","▁yo u","▁t am","m b","▁d a","ro ,","ó mo","g un","▁sab es","ando \r\n","▁na da","▁r om","▁sab en","▁f r","▁ra pe","▁ac á","c on","en ci","m o'","do ,","ón ,","in o","go ,","▁t om","la ,","qu í","▁ us","▁nadi e","▁par e","▁esc ri","an \r\n","▁tra p","▁m uer","▁con mi","▁mier da","an a","ci ón\r\n","u b","ú n","a d","▁a quí","▁f a","▁f or","▁d o","é \r\n","j e","▁bar ri","▁ -","▁m y","▁es per","▁e y\r\n","▁to da","m a\r\n","▁f re","▁m as","▁ or","g ui","r \r\n","▁est ás","d \r\n","▁e mp","▁p ien","c o,","▁d ía","s o","ñ o","▁e res","q ué","v o\r\n","▁que r","▁a h,","▁m un","▁ven go","▁c uen","de \r\n","▁th e","g a\r\n","▁d os","am o'","▁g us","▁f l","ci endo","a t","▁quier en","j a","▁l es","▁con tra","▁ex p","er o\r\n","▁re c","▁an d","▁des p","▁t er","▁cam bi","n a","▁ol vi","▁ca da","▁a y","l a\r\n","z \r\n","▁p rim","▁pas a","e t","án do","▁fu ck","t or","ar te","▁mi ent","▁re al","▁f in","▁o h,","▁v al","ce \r\n","▁ye h\r\n","g as","▁m or","▁si ento","▁d ro","▁no \r\n","▁está n","▁vien e","▁ é","▁des de","▁cl ub","▁p es","▁ne g","ci ón","s te","▁bus c","▁g ra","▁est ar","▁cu al","▁g ente","▁pu ta","▁ent re","▁o tro","dad \r\n","g ue","▁an do","▁c ómo","▁t ran","b e","▁di cen","▁e h\r\n","▁car a","▁j ue","▁con o","▁gu a","▁j o","▁cre o","▁s uen","▁f e","▁tiemp o","a '","p or","▁s an","▁mu cho","in a\r\n","▁qui en","▁am or","▁e '","▁a h\r\n","▁ ¡","▁s us","▁d í","u l","en ti","▁que d","▁lo '","▁v o","ro vis","▁imp rovis","▁n en","▁pue s","▁ch a","er on","▁é l","▁c er","▁c ora","▁h u","▁f i","▁w e","e c","▁v an","r ar","▁ z",", \r\n","▁s om",".. .\r\n","j os","▁ \"","▁mi l","▁fre es","▁w h","▁vol ver","▁frees ty","en \r\n","▁e h,","▁me di","▁pue de","▁b an","ra ,","el i","r r","▁b l","▁est i","er a\r\n","▁di me","ent o\r\n","l os","z o","i a","▁noch e","▁ on","▁us te","bi én","t ando","▁i gu","▁ha ciendo","▁escu ch","▁desp ué","▁c la","▁ri mas","▁' e","▁d in","▁cora z","▁a f","▁c uer","le \r\n","▁ch i","▁cl ar","▁tam bién","c a,","í n","▁s uel","am ente","▁deci r","ó lo","▁mun do","▁a mi","▁pa p","ó \r\n","▁b es","▁c ol","í s","▁s ue","▁ye h,","▁in s","▁w a","l la","z a\r\n","▁mient ras","v en","▁mami ,","ent ro","▁t a","▁b ri","▁d ar","m o\r\n","▁ 2","▁bab y,","▁t al","▁s ólo","ci l","on \r\n","▁mí \r\n","▁ar ri","▁tan to","re \r\n","▁ten er","me \r\n","▁¿ qué","y a","d or","▁que da","▁g a","p p","▁p an","t ,","▁ma tar","▁f ui","▁imp or","▁be b","ón de","▁cos cu","▁g i","▁f um","l lo","▁p res","▁s enti","▁ah í","▁an tes","ari o\r\n","c uen","▁despué s","y o","▁en con","o' \r\n","▁na da\r\n","▁c ri","▁o b","▁pi er","f er","▁ 1","▁t ar","▁qui én","▁gus ta","▁t r","▁ve o","▁ba il","c as","i \r\n","▁g ran","▁vi s","ero ,","▁mu ch","▁t on","▁i r","▁pre gun","▁esti lo","m m","▁pro ble","▁pare ce","t ar\r\n","▁p us","▁d oy","▁barri o","s ,","t h","v el","▁de m","▁g ri","▁mon e","d as\r\n","▁al l","u r","▁e ra","▁t ri","▁en ci","le x","▁hi p","▁igu al","▁to das","d r","v e\r\n","▁re g","▁mi n","▁hi jo","▁conmi go","t ch","▁re p","▁w o","▁po der","▁es os","t in","▁mi ll","▁a gu","ci a","▁in ter","▁res pe","▁fal ta","▁pal ab","c í","▁p un","▁a u","▁n ues","▁al go","▁p en","▁g uer","in '","é ,","▁pr en","▁sh o","m ente","as te","to y","tr os","▁tran qui","i o","i to","▁bab y","▁po co","▁pien so","▁ter m","j er","▁rap ero","▁cab r","▁v amos","al e","▁a d","▁sal e","c to","k i","▁mis mo","▁ri ma","ando ,","▁ni g","▁ve ces","▁m om","▁esta mos","▁encon tr","t as\r\n","▁m á","▁pa pi","p \r\n","▁d entro","en ta","▁cual qui","▁b as","▁am or\r\n","m a,","w \r\n","or ,","▁' toy","c os","g a,","s a","▁ent en","on es","▁lo co","▁i '","▁j un","▁k e","k a","▁cu l","e '","▁f uer","d os\r\n","▁p ol","▁se a","d u","▁m er","▁vi vo","▁tien en","l \r\n","t os\r\n","▁tu mb","▁ne ces","p ,","▁f am","▁freesty le","b aj","▁per di","▁u h,","▁dis par","t re","▁c in","▁d ónde","▁mi c","▁est u","▁dej o","▁ma ñ","▁mí ,","▁sí ,","▁dro ga","d í","u t","▁f lex","m bre","▁herman o","▁men os","▁bi tch","d ar","▁d ol","▁un o","▁yo ,","▁quier es","▁d er","▁di ab","t es\r\n","▁h om","▁b al","▁o h\r\n","is te","r os","▁i s","▁n ing","▁h an","der \r\n","▁pr in","▁pon go","▁mor ir","v an","▁h ue","▁ll or","▁men ti","▁i' m","d ,","▁e h","▁t res","ab a","▁tra i","▁y o\r\n","o' ,","l es","r ando","á \r\n","▁e qui","▁d ame","▁a y,","▁es p","▁est os","ce ,","▁so bre","▁cos as","in e","h- e","\" \r\n","b a\r\n","▁a gar","▁di go","ll a\r\n","▁k no","▁dej ar","▁d an","ari o","ñ os","▁c ui","on a","▁m ú","▁li ke","g i","▁pe ga","▁habl ar","m os\r\n","or m","▁ch ic","▁buen o,","p o,","▁est as","▁baj o","▁b r","▁se gui","▁o jos","i dad","▁ti ra","▁a par","▁v o'","▁di j","▁pue den","▁llam a","z ar","▁no mbre","▁se ñ","▁vi vi","▁mú si","- a","ci o","▁di os","▁di jo","▁ri t","▁nos o","? ,","p a\r\n","v o,","ch e","h- o","l as","▁e y","▁lle g","▁ba tal","▁arri ba","m o,","or a\r\n","er n","▁ni vel","▁ba i","m ar","ñ a","▁p lan","▁b ro","▁ch u","▁ar g","▁ll en","▁o di","▁vi e","▁man o","▁lu z","ue la","▁j a","▁ent ien","▁con f","▁hab la","▁k i","▁som os","▁re v","▁más \r\n","▁mu cha","▁d é","an ,","an te","▁la '","p o\r\n","or es","in \r\n","▁sal go","▁cas i","' t","b ra","e mos","▁ ún","▁cu lo","▁gan ar","▁min u","er ,","▁per s","▁esta ba","i on","t ri","▁en cuen","▁ti \r\n","▁ch e","▁esc en","▁san g","▁impor ta","▁prin ci","e a","n i","▁si mp","tr as","▁yea h","▁cuen ta","▁m es","▁d ra","▁a le","▁cu a","▁¿ c","e lo","i co","▁el los","▁con ti","▁sh i","▁ap ren","e za","g \r\n","j o\r\n","l ar","▁a ce","▁bus car","▁ju ro","▁club ,","▁m ente","▁r on","▁gan o",".. .","▁tien es","▁nue vo","d re","m ien","▁el e","▁h ar","▁b u","▁f o","▁su b","▁tra baj","▁mu jer","el o\r\n","ing \r\n","▁go l","▁rec uer","▁ os","▁si gue","▁se gu","▁j e","▁ti ro","tr o\r\n","▁lle v","▁exp li","▁busc ando","un g","ll o\r\n","▁coscu ll","w ,","▁d ue","▁ten és","▁des pi","▁v amo'","én do","▁sol amente","▁herman o,","' s","b er","▁q u","▁en am","al ,","▁f eli","▁o f","▁lle ga","▁lle vo","▁habl ando","▁rec or","c ando","▁f res","▁con s","▁ra per","▁enci ma","i ta","▁vi da\r\n","▁j us","a do\r\n","c es\r\n","g ra","i o\r\n","▁ oy","▁c ien","ch o\r\n","de ,","▁an da","▁sal i","u ,","u h\r\n","í o","▁c ru","▁mi e","ci a\r\n","▁i t","▁ent on","▁for ma","p on","▁es ca","▁cam in","▁medi o","▁uste des","▁arg ent","▁m ol","ar on","▁est re","▁hi ci","▁ex tra","▁bien \r\n","d iendo","r é","▁de f","▁en se","▁g or","▁na da,","▁mue ve","▁suen a","▁bri ll","l ti","▁fa v","ñ o\r\n","an o","an a\r\n","▁ma ta","cion es","▁term in","z o\r\n","▁m ari","▁es as","▁yo ung","▁ha cen","▁sé \r\n","▁ro b","▁buen o","enci a","▁ob vi","- e","g ,","g os","á ,","▁a pa","▁g as","▁su per","▁in t","▁dej a","f e","▁di je","▁di fer","me ,","▁pas o","▁clar o","j a\r\n","▁f un","▁hi ce","▁bab y\r\n","▁bl un","un a","▁ci u","▁nues tro","p ues","t é","an d","▁car a\r\n","uel a\r\n","▁u h\r\n","▁rep res","▁tumb ando","h i","▁de mas","▁su f","cer \r\n","▁pu ta,","v os","▁p os","▁h or","▁o h","▁mal \r\n","▁emp i","▁olvi d","▁ay u","▁jue go","▁v es","ti r","▁don 't","▁pon e","▁coraz ón","e d","▁p in","ch o,","▁al gui","▁vi aj","▁hacer \r\n","▁escri b","▁mom ento","á r","▁t ras","▁a i","' o","t y\r\n","▁es qu","▁b om","▁vi v","▁per f","▁cam ino","▁tr uen","er to","ás \r\n","▁des a","▁fu mo","▁fue ra","▁mue ro","ándo me","▁neg ro","í as","▁d or","▁mi r","▁¿ qui","▁cui da","▁pers on","i ,","i ón\r\n","▁en tr","▁f ren","▁com e","▁m us","▁b or","▁hacer lo","▁bo ca","v e,","▁b lan","▁com par","▁cu an","▁lle gar","▁can s","▁conmi go\r\n","▁pien s","u y","on e","▁di re","▁vez \r\n","▁perd ón","á pi","▁v os\r\n","▁en vi","▁g ir","▁i ba","▁gan a","▁cas a","▁or o","▁improvis a","g ar\r\n","▁l is","en to,","am p","▁est an","▁al ma","di o","▁pa' l","▁pas e","▁agu an","▁cua tro","▁c el","en ,","▁con tro","▁bien ,","enci a\r\n","▁din ero","c ti","▁p uer","▁v am","al i","▁si r","▁le van","▁va ya","▁quiero ,","▁lle go","▁pens ar","▁simp le","▁¿c ómo","▁dor mi","▁ha bi","ci as","▁par te","▁re ad","▁in fi","▁pas ó","bi r","▁quer és","▁af ue","r ó","▁c e","▁c uel","al 