{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[SEP]":{"id":"[SEP]","ids":[1],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[SEP]":1,"\n":2,"\r":3,"!":4,"\"":5,"#":6,"&":7,"'":8,"(":9,")":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"?":27,"_":28,"a":29,"b":30,"c":31,"d":32,"e":33,"f":34,"g":35,"h":36,"i":37,"j":38,"k":39,"l":40,"m":41,"n":42,"o":43,"p":44,"q":45,"r":46,"s":47,"t":48,"u":49,"v":50,"w":51,"x":52,"y":53,"z":54,"":55,"":56,"":57,"¡":58,"¿":59,"à":60,"á":61,"é":62,"í":63,"ñ":64,"ó":65,"ú":66,"ü":67,"е":68," ":69,"—":70,"‘":71,"‚":72,"…":73," ":74,"▁":75,"\r\n":76,"▁e":77,"▁m":78,"▁p":79,"ue":80,"▁s":81,"▁l":82,"▁c":83,"▁t":84,"▁d":85,"▁a":86,"▁q":87,"er":88,"en":89,"▁y":90,"▁n":91,"▁que":92,"▁es":93,"an":94,"ar":95,"os":96,"▁de":97,"as":98,"▁v":99,"on":100,"or":101,"do":102,"▁no":103,"▁\r\n":104,"▁la":105,"▁el":106,"▁h":107,"es":108,"▁en":109,"un":110,"a\r\n":111,"o\r\n":112,"▁me":113,"▁b":114,"te":115,"re":116,"▁mi":117,"al":118,"in":119,"ra":120,"▁f":121,"ta":122,"to":123,"▁lo":124,"▁un":125,"▁te":126,"om":127,"▁si":128,"▁con":129,"▁yo":130,"go":131,"am":132,"ro":133,"da":134,"ui":135,"▁se":136,"▁por":137,"▁ha":138,"lo":139,"ci":140,"▁g":141,"ri":142,"ero":143,"▁com":144,"ando":145,"oy":146,"le":147,"ien":148,"▁di":149,"▁o":150,"ab":151,"la":152,"▁pa":153,"▁tu":154,"ch":155,"▁to":156,"▁qui":157,"▁est":158,"▁par":159,"o,":160,"▁los":161,"mp":162,"▁como":163,"que":164,"de":165,"▁al":166,"a,":167,"ce":168,"▁ten":169,"ti":170,"ón":171,"▁cu":172,"us":173,"▁i":174,"▁re":175,"h\r\n":176,"di":177,"▁pero":178,"ás":179,"ca":180,"ol":181,"▁vi":182,"▁le":183,"me":184,"▁j":185,"h,":186,"▁esto":187,"▁ya":188,"res":189,"▁soy":190,"is":191,"ent":192,"▁ye":193,"▁ti":194,"e\r\n":195,"▁su":196,"o'":197,"▁des":198,"▁na":199,"▁tengo":200,"▁las":201,"co":202,"os\r\n":203,"▁ra":204,"as\r\n":205,"▁porque":206,"▁para":207,"ente":208,"▁una":209,"▁ma":210,"▁sab":211,"▁in":212,"emp":213,"▁ca":214,"uen":215,"▁del":216,"▁pa'":217,"ar\r\n":218,"do\r\n":219,"vi":220,"▁per":221,"▁so":222,"▁más":223,"ué":224,"el":225,"▁ni":226,"▁esta":227,"▁ch":228,"il":229,"uer":230,"▁w":231,"▁ver":232,"▁ve":233,"es\r\n":234,"ga":235,"ma":236,"ora":237,"y,":238,"▁tra":239,"▁pas":240,"▁ah":241,"to\r\n":242,"▁quier":243,"▁mu":244,"▁an":245,"tr":246,"▁este":247,"▁pue":248,"▁va":249,"▁r":250,"▁voy":251,"um":252,"▁mis":253,"▁¿":254,"ía":255,"▁pi":256,"pi":257,"dad":258,"▁esc":259,"pe":260,"tra":261,"▁cuando":262,"▁estoy":263,"▁hab":264,"cer":265,"aj":266,"▁ri":267,"te\r\n":268,"y\r\n":269,"▁yea":270,"▁está":271,"ta\r\n":272,"▁mí":273,"▁po":274,"▁as":275,"▁siemp":276,"▁siempre":277,"▁am":278,"da\r\n":279,"bi":280,"▁sal":281,"mos":282,"?\r\n":283,"▁car":284,"▁quiero":285,"qui":286,"▁ven":287,"e,":288,"ón\r\n":289,"▁gan":290,"mo":291,"▁ser":292,"▁sin":293,"▁pu":294,"▁hi":295,"▁todo":296,"▁ent":297,"▁ar":298,"ic":299,"▁son":300,"ll":301,"'\r\n":302,"▁pe":303,"pa":304,"uel":305,"▁ac":306,"▁sé":307,"▁tú":308,"▁lle":309,"dos":310,"per":311,"▁vos":312,"▁man":313,"▁ll":314,"▁cam":315,"tro":316,"▁solo":317,"▁mal":318,"ran":319,"ve":320,"▁eso":321,"▁cal":322,"▁co":323,"▁tien":324,"▁ahora":325,"der":326,"▁hay":327,"tar":328,"▁k":329,"ck":330,"ba":331,"▁u":332,"ter":333,"▁cre":334,"▁tan":335,"..":336,"én":337,"▁qué":338,"vo":339,"án":340,"gu":341,"▁nos":342,"ari":343,"tu":344,"to,":345,"▁ro":346,"▁pr":347,"▁cl":348,"▁can":349,"ras":350,"mi":351,"ing":352,"low":353,"▁dej":354,"▁ex":355,"▁mam":356,"',":357,"iendo":358,"ces":359,"go\r\n":360,"cu":361,"par":362,"▁bien":363,"▁hacer":364,"▁ella":365,"▁ne":366,"▁ba":367,"ta,":368,"▁'":369,"▁habl":370,"▁así":371,"▁bus":372,"amos":373,"▁rap":374,"▁hace":375,"▁sa":376,"▁li":377,"▁don":378,"cho":379,"▁mo":380,"▁cor":381,"endo":382,"▁he":383,"ens":384,"▁imp":385,"tas":386,"bre":387,"ir":388,"po":389,"man":390,"tan":391,"▁res":392,"das":393,"és":394,"tes":395,"ues":396,"ento":397,"▁pon":398,"▁bar":399,"▁flow":400,"gar":401,"▁nun":402,"ver":403,"za":404,"▁dis":405,"li":406,"▁todos":407,"▁fue":408,"▁sol":409,"▁pro":410,"▁has":411,"▁bo":412,"si":413,"os,":414,"!\r\n":415,"▁yeah\r\n":416,"or\r\n":417,"▁th":418,"▁bab":419,"▁nunca":420,"cen":421,"jo":422,"▁buen":423,"da,":424,"▁pre":425,"▁dice":426,"h-":427,"▁fu":428,"mas":429,"▁ci":430,"▁hago":431,"lo,":432,"▁quiere":433,"▁hoy":434,"▁lu":435,"▁tiene":436,"▁fal":437,"den":438,"▁ju":439,"▁her":440,"era":441,"▁men":442,"gan":443,"▁sh":444,"▁cas":445,"qu":446,"car":447,"▁hasta":448,"bo":449,"▁esa":450,"▁vez":451,"▁vol":452,"▁mira":453,"ke":454,"fi":455,"ra\r\n":456,"ru":457,"ren":458,"▁comp":459,"ado":460,"▁mej":461,"al\r\n":462,"se":463,"s\r\n":464,"ame":465,"▁verdad":466,"▁gu":467,"▁baj":468,"▁ap":469,"▁no,":470,"▁mon":471,"▁mier":472,"tos":473,"▁pla":474,"te,":475,"▁mue":476,"des":477,"▁ey,":478,"ble":479,"▁ho":480,"▁yeah,":481,"▁be":482,"er\r\n":483,"enci":484,"lo\r\n":485,"ty":486,"▁cos":487,"▁llam":488,"ez":489,"▁vien":490,"▁pal":491,"▁nadi":492,"▁mami":493,"▁escu":494,"▁sí":495,"ina":496,"ca\r\n":497,"cion":498,"▁tiemp":499,"t\r\n":500,"no":501,"▁vas":502,"▁calle":503,"▁go":504,"tal":505,"▁ol":506,"▁du":507,"▁cab":508,"▁to'":509,"▁mar":510,"cha":511,"▁mejor":512,"▁sabe":513,"arme":514,"▁herman":515,"▁noch":516,"vis":517,"es,":518,"▁enc":519,"▁tus":520,"▁aun":521,"an\r\n":522,".\r\n":523,"as,":524,"rim":525,"ente\r\n":526,"▁vuel":527,"▁ese":528,"▁deci":529,"va":530,"co\r\n":531,"ar,":532,"▁bi":533,"▁sigo":534,"▁donde":535,"▁muy":536,"▁aunque":537,"▁puedo":538,"▁ab":539,"▁nue":540,"▁vida":541,"▁sos":542,"▁pens":543,"▁otra":544,"ía\r\n":545,"▁perd":546,"ro\r\n":547,"▁pis":548,"▁tam":549,"▁da":550,"mb":551,"▁you":552,"ro,":553,"ómo":554,"gun":555,"ando\r\n":556,"▁nada":557,"▁saben":558,"▁rom":559,"▁sabes":560,"▁fr":561,"▁rape":562,"▁acá":563,"lan":564,"mo'":565,"ten":566,"do,":567,"ón,":568,"ino":569,"go,":570,"▁tom":571,"quí":572,"▁us":573,"▁nadie":574,"▁pare":575,"▁escri":576,"▁trap":577,"ana":578,"▁muer":579,"▁mierda":580,"▁conmi":581,"ub":582,"ún":583,"▁aquí":584,"ad":585,"▁for":586,"▁fa":587,"▁-":588,"▁do":589,"je":590,"é\r\n":591,"▁barri":592,"la\r\n":593,"▁busc":594,"▁my":595,"▁esper":596,"▁ey\r\n":597,"▁toda":598,"▁fre":599,"ción\r\n":600,"ma\r\n":601,"la,":602,"▁mas":603,"▁rec":604,"gui":605,"▁or":606,"▁estás":607,"d\r\n":608,"▁emp":609,"r\r\n":610,"▁día":611,"▁pien":612,"so":613,"ño":614,"▁eres":615,"qué":616,"vo\r\n":617,"▁quer":618,"▁ah,":619,"▁vengo":620,"▁mun":621,"▁cuen":622,"de\r\n":623,"ga\r\n":624,"▁dos":625,"▁gus":626,"amo'":627,"▁fl":628,"▁the":629,"ciendo":630,"▁fum":631,"at":632,"▁quieren":633,"ja":634,"▁les":635,"▁contra":636,"▁exp":637,"ia":638,"ero\r\n":639,"▁desp":640,"▁cambi":641,"dar":642,"na":643,"▁ter":644,"▁olvi":645,"▁cada":646,"▁ay":647,"▁prim":648,"▁pasa":649,"ándo":650,"▁fuck":651,"z\r\n":652,"tor":653,"▁mient":654,"▁fin":655,"▁oh,":656,"▁real":657,"▁val":658,"ce\r\n":659,"et":660,"▁mor":661,"▁yeh\r\n":662,"▁siento":663,"co,":664,"gas":665,"▁dro":666,"▁club":667,"▁no\r\n":668,"▁están":669,"▁viene":670,"▁é":671,"▁desde":672,"▁pes":673,"▁neg":674,"ste":675,"▁gra":676,"▁cual":677,"▁estar":678,"▁gente":679,"▁puta":680,"idad":681,"▁entre":682,"▁otro":683,"rar":684,"gue":685,"▁ando":686,"▁cómo":687,"ción":688,"▁dicen":689,"▁tran":690,"▁cara":691,"▁eh\r\n":692,"▁jue":693,"be":694,"▁gua":695,"▁cono":696,"ul":697,"▁creo":698,"can":699,"▁suen":700,"▁tiempo":701,"por":702,"▁san":703,"▁dar":704,"▁mucho":705,"ina\r\n":706,"▁amor":707,"▁e'":708,"▁ah\r\n":709,"▁quien":710,"▁jo":711,"▁sus":712,"▁¡":713,"▁dí":714,"enti":715,"▁lo'":716,"rovis":717,"▁improvis":718,"▁fe":719,"▁and":720,"▁nen":721,"▁vo":722,"▁pues":723,"▁cha":724,"eron":725,"▁él":726,"▁cora":727,"▁van":728,",\r\n":729,"ec":730,"▁z":731,"▁cer":732,"a'":733,"▁we":734,"jos":735,"▁\"":736,"▁mil":737,"▁frees":738,"ig":739,"▁som":740,"▁volver":741,"▁freesty":742,"▁wh":743,"en\r\n":744,"▁eh,":745,"▁medi":746,"▁puede":747,"los":748,"▁ban":749,"ra,":750,"▁fi":751,"▁bl":752,"era\r\n":753,"▁esti":754,"ento\r\n":755,"▁hum":756,"▁dime":757,"zo":758,"rr":759,"▁noche":760,"▁on":761,"▁uste":762,"bién":763,"tando":764,"ís":765,"▁igu":766,"▁col":767,"▁haciendo":768,"▁escuch":769,"▁despué":770,"▁cla":771,"▁af":772,"▁rimas":773,"▁'e":774,"▁din":775,"▁pap":776,"▁coraz":777,"...\r\n":778,"▁cuer":779,"▁clar":780,"▁también":781,"▁suel":782,"le\r\n":783,"amente":784,"ín":785,"▁decir":786,"ólo":787,"▁mundo":788,"ó\r\n":789,"▁bes":790,"▁sue":791,"▁yeh,":792,"▁ins":793,"za\r\n":794,"▁mami,":795,"▁mientras":796,"entro":797,"▁ta":798,"▁bri":799,"mo\r\n":800,"ven":801,"▁2":802,"▁baby,":803,"▁wa":804,"▁sólo":805,"cil":806,"▁tal":807,"▁mí\r\n":808,"▁arri":809,"▁tanto":810,"on\r\n":811,"re\r\n":812,"▁tener":813,"▁¿qué":814,"ya":815,"me\r\n":816,"dor":817,"▁queda":818,"▁ga":819,"pp":820,"▁pan":821,"t,":822,"▁matar":823,"ico":824,"▁fui":825,"▁impor":826,"▁beb":827,"ónde":828,"▁pres":829,"▁senti":830,"▁ahí":831,"▁antes":832,"lla":833,"▁después":834,"▁gi":835,"o'\r\n":836,"▁nada\r\n":837,"▁encon":838,"yo":839,"▁cri":840,"▁ob":841,"▁pier":842,"▁bail":843,"fer":844,"▁1":845,"▁tar":846,"ero,":847,"▁quién":848,"▁gusta":849,"▁tr":850,"▁veo":851,"aste":852,"▁gran":853,"i\r\n":854,"▁vis":855,"▁much":856,"ario\r\n":857,"▁ton":858,"arte":859,"▁ir":860,"▁pregun":861,"▁estilo":862,"mm":863,"▁proble":864,"▁parece":865,"das\r\n":866,"▁pus":867,"▁pel":868,"▁doy":869,"▁barrio":870,"s,":871,"th":872,"tar\r\n":873,"ur":874,"vel":875,"▁dem":876,"▁gri":877,"▁mone":878,"▁all":879,"ca,":880,"▁era":881,"▁tri":882,"▁enci":883,"▁hip":884,"▁igual":885,"▁todas":886,"dr":887,"lex":888,"▁reg":889,"ve\r\n":890,"io":891,"▁min":892,"▁hijo":893,"tch":894,"▁rep":895,"▁wo":896,"▁poder":897,"▁conmigo":898,"▁esos":899,"▁mill":900,"▁agu":901,"▁qued":902,"▁inter":903,"▁respe":904,"▁falta":905,"tin":906,"▁palab":907,"cí":908,"▁pun":909,"▁au":910,"▁nues":911,"▁algo":912,"ill":913,"ito":914,"▁guer":915,"▁pen":916,"in'":917,"é,":918,"▁pren":919,"▁sho":920,"toy":921,"▁tranqui":922,"mente":923,"▁poco":924,"▁term":925,"jer":926,"▁rapero":927,"▁pienso":928,"▁vamos":929,"tros":930,"dad\r\n":931,"▁baby":932,"▁cabr":933,"▁ad":934,"ale":935,"▁sale":936,"ka":937,"▁mismo":938,"▁rima":939,"cto":940,"ones":941,"ando,":942,"▁nig":943,"▁veces":944,"▁mom":945,"▁estamos":946,"▁encontr":947,"tas\r\n":948,"▁má":949,"p\r\n":950,"▁dentro":951,"enta":952,"▁cualqui":953,"▁bas":954,"▁amor\r\n":955,"ma,":956,"w\r\n":957,"or,":958,"▁'toy":959,"cas":960,"sa":961,"ita":962,"▁loco":963,"▁i'":964,"▁enten":965,"lic":966,"▁jun":967,"▁cul":968,"e'":969,"▁fuer":970,"dos\r\n":971,"▁pol":972,"▁sea":973,"cia":974,"du":975,"l\r\n":976,"▁mer":977,"▁vivo":978,"▁tienen":979,"▁ke":980,"tos\r\n":981,"▁papi":982,"▁tumb":983,"▁neces":984,"p,":985,"▁fam":986,"aba":987,"▁freestyle":988,"baj":989,"ga,":990,"▁perdi":991,"▁uh,":992,"▁dispar":993,"▁cin":994,"▁dónde":995,"▁mic":996,"▁estu":997,"▁dejo":998,"tre":999,"▁mañ":1000,"▁mí,":1001,"▁sí,":1002,"▁droga":1003,"cos":1004,"dí":1005,"ut":1006,"▁flex":1007,"mbre":1008,"▁hermano":1009,"▁menos":1010,"▁bitch":1011,"▁dol":1012,"▁uno":1013,"▁yo,":1014,"▁quieres":1015,"▁der":1016,"▁diab":1017,"tes\r\n":1018,"▁hom":1019,"▁bal":1020,"▁oh\r\n":1021,"iste":1022,"ros":1023,"▁chic":1024,"igo":1025,"▁han":1026,"▁is":1027,"▁pongo":1028,"▁morir":1029,"van":1030,"▁llor":1031,"der\r\n":1032,"▁menti":1033,"▁i'm":1034,"d,":1035,"▁eh":1036,"▁tres":1037,"▁ning":1038,"▁hue":1039,"▁yo\r\n":1040,"o',":1041,"rando":1042,"á\r\n":1043,"▁equi":1044,"▁dame":1045,"▁ay,":1046,"▁esp":1047,"▁estos":1048,"ce,":1049,"▁sobre":1050,"▁cosas":1051,"les":1052,"ona":1053,"h-e":1054,"\"\r\n":1055,"▁agar":1056,"▁digo":1057,"eli":1058,"▁kno":1059,"▁dejar":1060,"▁dan":1061,"ine":1062,"ños":1063,"▁cui":1064,"▁prin":1065,"▁mú":1066,"▁like":1067,"▁pega":1068,"▁hablar":1069,"mos\r\n":1070,"orm":1071,"▁bueno,":1072,"po,":1073,"▁estas":1074,"ario":1075,"▁bajo":1076,"ba\r\n":1077,"▁br":1078,"▁segui":1079,"▁ojos":1080,"▁tira":1081,"▁apar":1082,"▁vo'":1083,"▁dij":1084,"▁pueden":1085,"▁llama":1086,"zar":1087,"▁nombre":1088,"▁señ":1089,"▁vivi":1090,"-a":1091,"▁dios":1092,"▁rit":1093,"?,":1094,"i,":1095,"vo,":1096,"cio":1097,"▁dijo":1098,"h-o":1099,"che":1100,"▁lleg":1101,"▁batal":1102,"▁arriba":1103,"an,":1104,"mo,":1105,"▁ey":1106,"ora\r\n":1107,"▁noso":1108,"las":1109,"ern":1110,"▁nivel":1111,"mar":1112,"pa\r\n":1113,"ña":1114,"▁bro":1115,"▁chu":1116,"▁arg":1117,"▁llen":1118,"▁odi":1119,"▁vie":1120,"▁mano":1121,"▁bai":1122,"▁luz":1123,"ia\r\n":1124,"illo":1125,"io\r\n":1126,"▁conf":1127,"▁ja":1128,"▁más\r\n":1129,"▁mucha":1130,"▁¿c":1131,"▁entien":1132,"▁dé":1133,"ante":1134,"▁la'":1135,"▁rev":1136,"encia":1137,"▁somos":1138,"po\r\n":1139,"ores":1140,"in\r\n":1141,"▁salgo":1142,"'t":1143,"bra":1144,"ion":1145,"▁ún":1146,"▁culo":1147,"▁ganar":1148,"▁minu":1149,"er,":1150,"▁chi":1151,"▁casi":1152,"emos":1153,"▁int":1154,"▁pers":1155,"▁estaba":1156,"▁che":1157,"▁escen":1158,"▁sang":1159,"▁brill":1160,"▁importa":1161,"ea":1162,"▁sk":1163,"▁simp":1164,"▁ti\r\n":1165,"tras":1166,"▁yeah":1167,"▁cuenta":1168,"tri":1169,"▁mes":1170,"▁ale":1171,"▁cua":1172,"elo":1173,"uy":1174,"▁dra":1175,"▁ellos":1176,"▁conti":1177,"▁apren":1178,"eza":1179,"jo\r\n":1180,"▁due":1181,"▁ace":1182,"▁buscar":1183,"▁juro":1184,"▁shi":1185,"▁club,":1186,"g\r\n":1187,"▁mente":1188,"▁ron":1189,"▁gano":1190,"▁tienes":1191,"▁encuen":1192,"▁nuevo":1193,"dre":1194,"mien":1195,"▁ag":1196,"▁ele":1197,"▁har":1198,"▁fo":1199,"▁sub":1200,"▁trabaj":1201,"▁mujer":1202,"▁habla":1203,"ing\r\n":1204,"▁gol":1205,"▁recuer":1206,"uh\r\n":1207,"▁os":1208,"▁sigue":1209,"▁segu":1210,"▁tiro":1211,"▁llev":1212,"▁buscando":1213,"▁princi":1214,"▁plan":1215,"ung":1216,"w,":1217,"▁tenés":1218,"▁je":1219,"▁despi":1220,"tro\r\n":1221,"éndo":1222,"▁solamente":1223,"▁hermano,":1224,"▁vamo'":1225,"ono":1226,"▁enam":1227,"al,":1228,"▁of":1229,"▁llega":1230,"▁llevo":1231,"▁hablando":1232,"'s":1233,"ber":1234,"lar":1235,"▁qu":1236,"▁bu":1237,"▁fres":1238,"▁cons":1239,"▁raper":1240,"encia\r\n":1241,"▁recor":1242,"▁encima":1243,"▁feli":1244,"▁vida\r\n":1245,"▁jus":1246,"ado\r\n":1247,"▁cien":1248,"cho\r\n":1249,"de,":1250,"▁anda":1251,"▁sali":1252,"ío":1253,"▁oy":1254,"▁cru":1255,"▁mie":1256,"▁it":1257,"▁forma":1258,"ces\r\n":1259,"pon":1260,"u,":1261,"▁esca":1262,"▁enton":1263,"▁camin":1264,"▁medio":1265,"▁ustedes":1266,"▁argent":1267,"▁mol":1268,"▁hici":1269,"▁extra":1270,"▁bien\r\n":1271,"diendo":1272,"▁def":1273,"▁ense":1274,"▁gor":1275,"▁estre":1276,"▁desc":1277,"▁nada,":1278,"...":1279,"▁mueve":1280,"▁suena":1281,"cando":1282,"lti":1283,"ré":1284,"▁fav":1285,"ño\r\n":1286,"ano":1287,"ana\r\n":1288,"▁mata":1289,"▁termin":1290,"zo\r\n":1291,"▁esas":1292,"▁young":1293,"▁hacen":1294,"▁sé\r\n":1295,"▁rob":1296,"▁bueno":1297,"▁obvi":1298,"g,":1299,"á,":1300,"▁apa":1301,"▁gas":1302,"▁super":1303,"▁deja":1304,"-e":1305,"llo":1306,"▁dije":1307,"▁difer":1308,"me,":1309,"▁claro":1310,"ja\r\n":1311,"▁paso":1312,"▁hice":1313,"▁baby\r\n":1314,"ciones":1315,"▁blun":1316,"▁fun":1317,"▁ciu":1318,"▁nuestro":1319,"'o":1320,"pues":1321,"té":1322,"▁cara\r\n":1323,"▁uh\r\n":1324,"▁repres":1325,"▁tumbando":1326,"fe":1327,"ni":1328,"▁demas":1329,"▁suf":1330,"cer\r\n":1331,"▁puta,":1332,"▁pos":1333,"aron":1334,"▁hor":1335,"una":1336,"▁viv":1337,"▁mal\r\n":1338,"▁empi":1339,"▁ayu":1340,"▁juego":1341,"▁pl":1342,"▁ves":1343,"▁oh":1344,"tir":1345,"▁don't":1346,"▁pone":1347,"▁corazón":1348,"ed":1349,"ido":1350,"ión\r\n":1351,"▁pin":1352,"cho,":1353,"▁algui":1354,"▁viaj":1355,"▁hacer\r\n":1356,"▁momento":1357,"ki":1358,"ár":1359,"▁tras":1360,"▁escrib":1361,"idad\r\n":1362,"ty\r\n":1363,"▁esqu":1364,"▁bom":1365,"▁perf":1366,"▁camino":1367,"▁truen":1368,"vos":1369,"▁ai":1370,"erto":1371,"and":1372,"ás\r\n":1373,"▁desa":1374,"▁inc":1375,"▁fuera":1376,"▁muero":1377,"▁fumo":1378,"ándome":1379,"▁negro":1380,"ías":1381,"▁dor":1382,"▁¿qui":1383,"▁cuida":1384,"▁person":1385,"▁cel":1386,"▁entr":1387,"▁fren":1388,"▁come":1389,"▁bor":1390,"▁hacerlo":1391,"▁boca":1392,"▁mus":1393,"▁blan":1394,"▁compar":1395,"▁cuan":1396,"▁llegar":1397,"▁cans":1398,"▁conmigo\r\n":1399,"one":1400,"▁dire":1401,"▁perdón":1402,"ve,":1403,"ápi":1404,"▁vos\r\n":1405,"▁envi":1406,"▁mir":1407,"▁gir":1408,"▁iba":1409,"▁gana":1410,"▁casa":1411,"▁vez\r\n":1412,"▁oro":1413,"▁olvid":1414,"▁improvisa":1415,"gar\r\n":1416,"im":1417,"▁lis":1418,"ento,":1419,"ash":1420,"ones\r\n":1421,"▁estan":1422,"▁alma":1423,"▁pa'l":1424,"elo\r\n":1425,"▁pase":1426,"ument":1427,"▁piens":1428,"▁aguan":1429,"▁cuatro":1430,"▁contro":1431,"till":1432,"▁bien,":1433,"▁dinero":1434,"cti":1435,"▁cuel":1436,"en,":1437,"▁vam":1438,"▁sir":1439,"dio":1440,"▁levan":1441,"▁vaya":1442,"▁quiero,":1443,"▁llego":1444,"▁¿cómo":1445,"▁simple":1446,"▁dormi":1447,"▁puer":1448,"cias":1449,"▁read":1450,"▁infi":1451,"▁pasó":1452,"▁amig":1453,"bir":1454,"▁pensar":1455,"▁querés":1456,"▁afue":1457,"ró":1458,"ala":1459,"ales\r\n":1460,"cia\r\n":1461,"cio\r\n":1462,"▁parte":1463,"▁arre":1464,"▁rock":1465,"▁hop":1466,"▁romp":1467,"rrum":1468,"▁cualquier":1469,"▁bre":1470,"▁sig":1471,"ame,":1472,"▁ki":1473,"▁muchos":1474,"!!\r\n":1475,"tá":1476,"▁ce":1477,"▁lado":1478,"▁siente":1479,"▁raz":1480,"▁mala":1481,"▁sangre":1482,"pañ":1483,"arme\r\n":1484,"▁nuevo\r\n":1485,"▁suelto":1486,"▁entonces":1487,"ctu":1488,"tó":1489,"ante\r\n":1490,"▁novi":1491,"alo":1492,"amp":1493,"▁ge":1494,"▁yah\r\n":1495,"▁pasar":1496,"▁busca":1497,"▁flow,":1498,"▁sentir":1499,"▁alguien":1500,"▁dando":1501,"▁ben":1502,"▁temp":1503,"▁reci":1504,"▁amar":1505,"▁sacar":1506,"▁baja":1507,"▁duk":1508,"▁rapear":1509,"▁encontrar":1510,"▁mañana":1511,"ito\r\n":1512,"ág":1513,"omo":1514,"▁mío":1515,"▁guar":1516,"▁rompe":1517,"▁whi":1518,"▁palabras":1519,"00":1520,"u\r\n":1521,"va\r\n":1522,"ía,":1523,"▁pri":1524,"▁meto":1525,"▁ami":1526,"ppin":1527,"▁give":1528,"gando":1529,"mor":1530,"tiendo":1531,"▁dri":1532,"▁norm":1533,"▁tier":1534,"ille":1535,"▁puedes":1536,"▁escon":1537,"▁ganas":1538,"▁abaj":1539,"▁frente":1540,"▁humo":1541,"cta":1542,"sy":1543,"▁dos\r\n":1544,"▁adi":1545,"▁hmm":1546,"▁compe":1547,"▁mato":1548,"▁cham":1549,"▁ver\r\n":1550,"▁quiero\r\n":1551,"▁pide":1552,"▁pele":1553,"▁this":1554,"▁coscu":1555,"▁vale":1556,"▁enseñ":1557,"-na":1558,"mas\r\n":1559,"▁que\r\n":1560,"▁bol":1561,"▁fá":1562,"▁perman":1563,"▁wan":1564,"▁'ta":1565,"és\r\n":1566,"▁plata":1567,"▁todav":1568,"▁voz":1569,"gi":1570,"ám":1571,"▁mari":1572,"▁años":1573,"▁demos":1574,"▁si,":1575,"▁conci":1576,"▁chan":1577,"▁saco":1578,"▁esperando":1579,"▁explo":1580,"▁respeto":1581,"▁mc":1582,"▁segun":1583,"▁tuyo":1584,"melo":1585,"▁salir":1586,"▁campe":1587,"▁cosa":1588,"▁piso,":1589,"▁escribo":1590,"ther":1591,"▁má'":1592,"br":1593,"eta":1594,"▁án":1595,"▁nota":1596,"▁saber":1597,"▁hizo":1598,"▁lugar":1599,"▁she":1600,"ciones\r\n":1601,"▁pensando":1602,"▁rapeo":1603,"▁cuerpo":1604,"▁famil":1605,"▁déj":1606,"des\r\n":1607,"gún":1608,"▁x":1609,"▁lue":1610,"▁dom":1611,"▁dec":1612,"all":1613,"▁siendo":1614,"▁conta":1615,"▁oke":1616,"▁cho":1617,"▁trai":1618,"▁traje":1619,"▁podr":1620,"▁pelo":1621,"▁cier":1622,"▁mira,":1623,"▁tiempo\r\n":1624,"▁envidi":1625,"-n":1626,"dan":1627,"k\r\n":1628,"▁ú":1629,"▁sent":1630,"▁tor":1631,"▁his":1632,"▁digan":1633,"▁algun":1634,"a,\r\n":1635,"▁caden":1636,"▁pasado":1637,"▁prefi":1638,"▁fácil":1639,"ño,":1640,"▁duer":1641,"le,":1642,"▁ocu":1643,"▁perder":1644,"▁hablo":1645,"▁poca":1646,"▁trap,":1647,"▁fumando":1648,"▁nena":1649,"▁cris":1650,"▁músi":1651,"▁seguir":1652,"▁único":1653,"ión":1654,"▁aque":1655,"esta":1656,"ame\r\n":1657,"que\r\n":1658,"▁vida,":1659,"▁tiran":1660,"▁más,":1661,"▁piel":1662,"▁uo":1663,"▁tanta":1664,"▁mami\r\n":1665,"▁piso":1666,"ha":1667,"mando":1668,"▁dal":1669,"▁viendo":1670,"ino\r\n":1671,"▁toca":1672,"▁capi":1673,"▁pido":1674,"▁todo'":1675,"▁futu":1676,"▁nadie\r\n":1677,"▁fron":1678,"▁problema":1679,"h-eh\r\n":1680,"'o\r\n":1681,"-b":1682,"ton":1683,"▁ñ":1684,"▁mi\r\n":1685,"▁cump":1686,"dido":1687,"▁inf":1688,"▁visto":1689,"▁nosotros":1690,"h!\r\n":1691,"▁dale":1692,"▁quedar":1693,"▁entra":1694,"▁sé,":1695,"▁cree":1696,"▁flow\r\n":1697,"▁fuego":1698,"▁encan":1699,"▁empez":1700,"▁papel":1701,"▁vivir":1702,"nos":1703,"▁slow":1704,"▁lar":1705,"iente":1706,"▁ru":1707,"lla\r\n":1708,"▁clas":1709,"ing,":1710,"▁así\r\n":1711,"bre\r\n":1712,"▁prepar":1713,"▁explic":1714,"▁señor":1715,"cuen":1716,"k,":1717,"í\r\n":1718,"▁tre":1719,"▁dese":1720,"▁asi":1721,"▁siempre\r\n":1722,"▁volv":1723,"▁comple":1724,"▁verdad,":1725,"▁verdad\r\n":1726,"▁beat":1727,"▁barrio\r\n":1728,"▁primera":1729,"bo\r\n":1730,"e'\r\n":1731,"gra":1732,"▁sor":1733,"▁vino":1734,"▁hu":1735,"tis":1736,"▁inv":1737,"▁hablan":1738,"▁poner":1739,"▁hermano\r\n":1740,"▁final":1741,"▁what":1742,"▁money":1743,"▁ritmo":1744,"▁oscu":1745,"cre":1746,"eb":1747,"tum":1748,"▁ham":1749,"esti":1750,"▁mete":1751,"▁gen":1752,"▁gil":1753,"▁copi":1754,"▁afuera":1755,"▁últi":1756,"▁música":1757,"bas":1758,"cor":1759,"ho":1760,"anana":1761,"▁bille":1762,"▁rey":1763,"mag":1764,"▁¿que":1765,"▁arma":1766,"ico\r\n":1767,"▁cama":1768,"▁culpa":1769,"▁todavía":1770,"▁demostr":1771,"cin":1772,"fr":1773,"▁pillo":1774,"▁atr":1775,"▁haga":1776,"ción,":1777,"▁oj":1778,"▁quisi":1779,"▁na'\r\n":1780,"▁cap":1781,"uela\r\n":1782,"ck\r\n":1783,"▁así,":1784,"▁sí\r\n":1785,"▁muerte":1786,"▁equivo":1787,"▁know":1788,"▁normal":1789,"▁vue":1790,"▁miro":1791,"cha\r\n":1792,"▁ley":1793,"is\r\n":1794,"▁sube":1795,"▁invi":1796,"▁caus":1797,"▁¿y":1798,"▁acab":1799,"▁¿quién":1800,"ctor":1801,"dés":1802,"je\r\n":1803,"endo\r\n":1804,"melo\r\n":1805,"▁chico":1806,"▁puto":1807,"ica\r\n":1808,"▁corre":1809,"das,":1810,"▁bueno\r\n":1811,"▁rompo":1812,"▁negro,":1813,"▁puse":1814,"▁perfec":1815,"__":1816,"gn":1817,"x\r\n":1818,"ían":1819,"ome":1820,"illa":1821,"▁había":1822,"tur":1823,"h-y":1824,"▁hous":1825,"▁tampo":1826,"▁quería":1827,"▁días":1828,"▁pierdo":1829,"▁punto":1830,"-o":1831,"ica":1832,"iado":1833,"tt":1834,"▁4":1835,"▁vine":1836,"▁flo":1837,"▁imag":1838,"▁traigo":1839,"▁¿por":1840,"▁ases":1841,"▁acuer":1842,"▁manos":1843,"▁calle,":1844,"m\r\n":1845,"ara":1846,"▁contes":1847,"loque":1848,"ris":1849,"▁quiz":1850,"▁ros":1851,"▁respon":1852,"▁corazón\r\n":1853,"▁guerra":1854,"▁enamor":1855,"wo":1856,"ales":1857,"▁fras":1858,"▁comer":1859,"▁diga":1860,"▁rápi":1861,"▁maldi":1862,"▁mama":1863,"▁sac":1864,"▁escucha":1865,"▁vuelvo":1866,"▁perdí":1867,"▁primero":1868,"▁sueño":1869,"▁instr":1870,"-\r\n":1871,"fu":1872,"za,":1873,"ío\r\n":1874,"▁,":1875,"▁ment":1876,"▁ph":1877,"▁acer":1878,"erno":1879,"▁hora":1880,"▁jam":1881,"▁soñ":1882,"▁entiendo":1883,"▁roll":1884,"▁hey,":1885,"▁vuelve":1886,"▁trans":1887,"▁obviamente":1888,"▁tampoco":1889,"cto\r\n":1890,"dri":1891,"gh":1892,"▁emb":1893,"▁atra":1894,"▁loca":1895,"riendo":1896,"▁mismo\r\n":1897,"▁club\r\n":1898,"▁dinero,":1899,"▁shit\r\n":1900,"▁ready":1901,"ban":1902,"ge":1903,"ías\r\n":1904,"▁gui":1905,"▁algún":1906,"▁aman":1907,"▁putas":1908,"▁acti":1909,"lica":1910,"eza\r\n":1911,"▁primer":1912,"▁fucking":1913,"▁realidad":1914,"▁tranquilo":1915,"fa":1916,"ible":1917,"▁atre":1918,"▁sil":1919,"▁tenemos":1920,"entar":1921,"▁ricto":1922,"▁vuelta":1923,"▁tarde\r\n":1924,"▁ningun":1925,"▁baila":1926,"▁permanent":1927,"▁histor":1928,"▁tro":1929,"▁ata":1930,"▁espe":1931,"▁esqui":1932,"▁sient":1933,"lo'":1934,"▁diez":1935,"▁otros":1936,"tic":1937,"▁mamá":1938,"▁full":1939,"▁tomo":1940,"▁conmigo,":1941,"▁auto":1942,"▁micro":1943,"▁mús":1944,"▁brin":1945,"▁confun":1946,"▁music":1947,"mán":1948,"tos,":1949,"ena":1950,"▁deb":1951,"▁lado\r\n":1952,"▁bel":1953,"▁fan":1954,"▁loco,":1955,"▁salu":1956,"▁sino":1957,"▁busco":1958,"▁movi":1959,"▁that":1960,"▁noche\r\n":1961,"▁toma":1962,"▁aquí\r\n":1963,"▁doble":1964,"▁cambio":1965,"▁palabra":1966,"▁espero":1967,"▁cuello":1968,"▁instrument":1969,"gos":1970,"▁mos":1971,"▁mens":1972,"▁aún":1973,"▁gente\r\n":1974,"▁dif":1975,"▁party":1976,"▁alcan":1977,"▁cuán":1978,"▁vio":1979,"▁será":1980,"▁lleva":1981,"▁uh":1982,"▁saca":1983,"▁luz\r\n":1984,"▁one":1985,"▁problemas":1986,"▁demasiado":1987,"▁dale,":1988,"las\r\n":1989,"r,":1990,"▁espa":1991,"▁ene":1992,"▁bru":1993,"▁unos":1994,"▁digas":1995,"▁parar":1996,"▁parti":1997,"▁il":1998,"▁tirar":1999,"▁deses":2000,"▁pasa,":2001,"▁enter":2002,"ter\r\n":2003,"▁rap,":2004,"▁buena":2005,"▁shor":2006,"▁flex,":2007,"▁miedo":2008,"▁favor":2009,"bu":2010,"we":2011,"▁lun":2012,"▁quedo":2013,"▁boy":2014,"▁bum":2015,"ali":2016,"▁fer":2017,"▁confi":2018,"▁oh-o":2019,"▁rela":2020,"▁rebo":2021,"▁na'":2022,"llo\r\n":2023,"▁uh-":2024,"▁cie":2025,"fici":2026,"▁compr":2027,"▁regal":2028,"▁interes":2029,"▁ningún":2030,"▁contigo":2031,"▁gela":2032,"▁fronte":2033,"-p":2034,"pe\r\n":2035,"tón\r\n":2036,"ura":2037,"yas":2038,"▁er":2039,"▁cá":2040,"▁que,":2041,"ona\r\n":2042,"▁paz":2043,"▁cuar":2044,"▁vai":2045,"▁entro":2046,"▁cielo\r\n":2047,"▁muere":2048,"▁trapp":2049,"▁conoce":2050,"▁feel":2051,"▁usted":2052,"ke\r\n":2053,"r.":2054,"▁avi":2055,"▁no'":2056,"ina,":2057,"▁loco\r\n":2058,"▁comi":2059,"▁dices":2060,"▁perre":2061,"▁vers":2062,"▁canto":2063,"▁modo":2064,"lico":2065,"▁boo":2066,"▁duro":2067,"▁juego\r\n":2068,"▁darle":2069,"▁amor,":2070,"▁puesto":2071,"▁chapi":2072,"▁diablo":2073,"▁minuti":2074,"róf":2075,"▁err":2076,"▁mando":2077,"▁mmm":2078,"▁lan":2079,"▁año":2080,"▁eso'":2081,"ano\r\n":2082,"▁jaj":2083,"▁soy\r\n":2084,"▁corta":2085,"▁disco":2086,"▁cielo":2087,"▁color":2088,"▁papá":2089,"▁bebé\r\n":2090,"▁grande":2091,"▁nigga\r\n":2092,"▁mere":2093,"▁ciudad":2094,"gro":2095,"ly":2096,"ple":2097,"▁at":2098,"▁avis":2099,"oni":2100,"raz":2101,"▁tema":2102,"▁hac":2103,"▁comb":2104,"iento":2105,"▁estru":2106,"▁carr":2107,"▁venir":2108,"▁gang":2109,"cula":2110,"▁mother":2111,"▁bote":2112,"▁mejor\r\n":2113,"▁cinco":2114,"▁justo":2115,"▁cues":2116,"eno\r\n":2117,"▁hater":2118,"chi":2119,"▁yeh":2120,"ilo\r\n":2121,"▁up,":2122,"tura":2123,"ado,":2124,"▁ayer":2125,"▁droga,":2126,"▁humil":2127,"▁allá":2128,"▁quedan":2129,"-e-":2130,"▁desesper":2131,"▁estructu":2132,"-tu":2133,"tun":2134,"ó,":2135,"▁gar":2136,"▁tuy":2137,"res\r\n":2138,"enta\r\n":2139,"▁tipo":2140,"▁mía\r\n":2141,"▁acos":2142,"▁ropa":2143,"▁hecho":2144,"▁fuego\r\n":2145,"sión\r\n":2146,"▁dice:":2147,"▁hombre":2148,"▁acep":2149,"▁oye":2150,"▁trueno":2151,"▁mensaj":2152,"!!":2153,"pas":2154,"wn":2155,"▁día\r\n":2156,"▁culo,":2157,"▁ide":2158,"coh":2159,"▁quiera":2160,"▁prrrum":2161,"cul":2162,"▁hoo":2163,"▁cabeza":2164,"▁noches":2165,"▁flash":2166,"▁chain":2167,"▁despier":2168,"▁luego":2169,"fuck":2170,"mer":2171,"▁3":2172,"▁có":2173,"▁tin":2174,"end":2175,"oso":2176,"▁fon":2177,"▁siqui":2178,"▁sex":2179,"▁haces":2180,"▁dio":2181,"▁out":2182,"▁pagan":2183,"▁tenga":2184,"▁tir":2185,"▁descan":2186,"▁may":2187,"▁vos,":2188,"▁mierda\r\n":2189,"▁cuento":2190,"▁gracias":2191,"▁dinero\r\n":2192,"▁micróf":2193,"▁record":2194,".r.":2195,"dor\r\n":2196,"ka\r\n":2197,"ler":2198,"▁tari":2199,"▁az":2200,"▁me\r\n":2201,"cido":2202,"▁esto,":2203,"▁subir":2204,"▁salam":2205,"▁hijos":2206,"▁liber":2207,"tes,":2208,"lig":2209,"▁noche,":2210,"▁nuev":2211,"▁flor":2212,"▁guapo,":2213,"▁fuiste":2214,"▁millon":2215,"▁vamo":2216,"gl":2217,"hu":2218,"▁sw":2219,"▁toy":2220,"▁ade":2221,"▁me,":2222,"▁fir":2223,"iendo\r\n":2224,"▁diam":2225,"▁tenía":2226,"▁ti,":2227,"▁madre":2228,"▁aho":2229,"▁rum":2230,"▁cara,":2231,"▁manten":2232,"▁mierda,":2233,"▁olvidar":2234,"▁ayer\r\n":2235,"▁money,":2236,"▁encuentro":2237,"▁quizás":2238,"▁silenci":2239,"▁siquiera":2240,"bar":2241,"bol":2242,"eta\r\n":2243,"gel":2244,"ne":2245,"ocu":2246,"se\r\n":2247,"▁tí":2248,"▁quedas":2249,"▁eso,":2250,"▁bla":2251,"▁paro":2252,"▁alcoh":2253,"▁vive":2254,"▁pasan":2255,"▁puro":2256,"tar,":2257,"▁lugar\r\n":2258,"▁cereb":2259,"▁seguro":2260,"▁quin":2261,"▁felici":2262,"▁novio":2263,"fe,":2264,"jo,":2265,"ker":2266,"l,":2267,"tán":2268,"uyo":2269,"zc":2270,"zco":2271,"ícil":2272,"▁ev":2273,"on,":2274,"▁consi":2275,"▁yah,":2276,"entro\r\n":2277,"▁na',":2278,"▁ma',":2279,"▁ahora\r\n":2280,"▁ren":2281,"▁¿s":2282,"▁calien":2283,"▁prendo":2284,"▁compren":2285,"▁calle\r\n":2286,"▁pesa":2287,"▁sueno":2288,"▁derri":2289,"▁chica":2290,"▁intent":2291,"▁argentina":2292,"▁simplemente":2293,"▁hmm,":2294,"▁difícil":2295,"▁mé":2296,"▁smo":2297,"▁len":2298,"▁cr":2299,"▁fra":2300,"ta'":2301,"▁convi":2302,"▁conse":2303,"▁esté":2304,"tica\r\n":2305,"dir":2306,"melo,":2307,"▁tirando":2308,"▁caz":2309,"▁capa":2310,"▁sola":2311,"▁estamo'":2312,"mos,":2313,"▁caraj":2314,"ica,":2315,"▁malo":2316,"▁clic":2317,"▁exis":2318,"▁propi":2319,"▁vienen":2320,"▁to'a":2321,"▁guapo":2322,"▁fiesta":2323,"▁beso":2324,"▁ahí\r\n":2325,"▁puso":2326,"▁cabrón":2327,"▁dijeron":2328,"▁cuanto":2329,"▁motherfuck":2330,"▁salamand":2331,"▁alcohol":2332,"jer\r\n":2333,"nos\r\n":2334,"ras\r\n":2335,"▁za":2336,"▁evi":2337,"▁pú":2338,"uela":2339,"▁tru":2340,"▁aqui":2341,"ena\r\n":2342,"▁enfr":2343,"▁siento\r\n":2344,"▁op":2345,"▁pag":2346,"cha,":2347,"quen":2348,"▁wuh\r\n":2349,"▁pastill":2350,"▁mujer\r\n":2351,"▁ganar\r\n":2352,"▁serio":2353,"▁manda":2354,"▁hables":2355,"tas,":2356,"uestro":2357,"▁pasado\r\n":2358,"▁darte":2359,"▁nena,":2360,"▁20":2361,"▁bailando":2362,"▁nigga":2363,"▁batalla":2364,"▁estrell":2365,"▁funer":2366,"▁infierno":2367,"ba,":2368,"▁mía":2369,"▁lin":2370,"arte\r\n":2371,"▁dep":2372,"▁meti":2373,"▁bur":2374,"▁miran":2375,"▁mirar":2376,"▁yo'\r\n":2377,"amos\r\n":2378,"able":2379,"dió":2380,"▁viol":2381,"▁sabés":2382,"▁cai":2383,"▁nie":2384,"▁wi":2385,"▁ante":2386,"▁sador":2387,"▁preocu":2388,"▁jura":2389,"▁heri":2390,"▁got":2391,"▁rapeando":2392,"▁bailar":2393,"▁muchas":2394,"▁quedó":2395,"▁show":2396,"▁chica,":2397,"éndome":2398,"▁wanna":2399,"▁amane":2400,"ac":2401,"dando":2402,"ep":2403,"tal\r\n":2404,"▁ech":2405,"anan":2406,"▁contar":2407,"da'":2408,"▁padre":2409,"o,\r\n":2410,"▁ma'":2411,"▁cae":2412,"▁verte":2413,"▁pie":2414,"▁haber":2415,"▁tú,":2416,"ense":2417,"▁fall":2418,"▁jugar":2419,"▁tarde":2420,"▁preguntan":2421,"▁cualquiera\r\n":2422,"▁flex\r\n":2423,"▁agarro":2424,"▁recuerdo":2425,"▁ciudad\r\n":2426,"▁aquel":2427,"▁quisiera":2428,"jas":2429,"▁dam":2430,"ana,":2431,"▁blo":2432,"▁fla":2433,"▁uni":2434,"▁hagas":2435,"cado":2436,"▁inte":2437,"▁cay":2438,"▁niño":2439,"▁pueb":2440,"▁pobre":2441,"▁salí":2442,"▁mane":2443,"tua":2444,"▁sola\r\n":2445,"▁prof":2446,"▁gote":2447,"▁pista":2448,"▁muerto":2449,"▁cambiar":2450,"▁cerca":2451,"▁nivel\r\n":2452,"▁empiez":2453,"▁sirve":2454,"▁amigos":2455,"-tu-tu":2456,"m,":2457,"ty,":2458,"uvi":2459,"▁suer":2460,"▁crim":2461,"▁dien":2462,"▁vin":2463,"▁enro":2464,"und":2465,"▁bos":2466,"▁under":2467,"▁tendr":2468,"▁vivo\r\n":2469,"▁subo":2470,"▁ah-a":2471,"▁puta\r\n":2472,"▁up":2473,"▁orgu":2474,"▁freestyle\r\n":2475,"▁claro\r\n":2476,"▁criti":2477,"▁morir\r\n":2478,"▁vieja":2479,"▁descon":2480,"▁sorp":2481,"ananau,":2482,"▁enemi":2483,"▁liberta":2484,"&amp":2485,"ah\r\n":2486,"uh-":2487,"▁eter":2488,"▁bro\r\n":2489,"tado":2490,"▁cont":2491,"cis":2492,"▁todo\r\n":2493,"▁mad":2494,"▁¿no":2495,"▁amigo":2496,"der,":2497,"▁respi":2498,"▁solo\r\n":2499,"▁olor":2500,"▁dime,":2501,"▁empieza":2502,"ppin',":2503,"▁marihu":2504,"▁familia":2505,"▁podría":2506,"&amp;":2507,"hi":2508,"io,":2509,"▁lí":2510,"eno":2511,"▁enloque":2512,"▁haz":2513,"aban":2514,"chos":2515,"▁toc":2516,"▁party\r\n":2517,"dido\r\n":2518,"ás,":2519,"▁desta":2520,"▁misma":2521,"▁sincer":2522,"▁pura":2523,"▁hit":2524,"▁manera":2525,"▁rapper":2526,"▁libre":2527,"▁hey":2528,"▁ponen":2529,"▁big":2530,"▁nueva":2531,"▁weón":2532,"▁arriba\r\n":2533,"▁gata":2534,"ppin'":2535,"▁pelig":2536,"▁papi,":2537,"▁chupa":2538,"▁it's":2539,"▁moles":2540,"▁encanta":2541,"for":2542,"no\r\n":2543,"▁&amp;":2544,"▁ego":2545,"▁mezc":2546,"▁conver":2547,"date":2548,"aba\r\n":2549,"demos":2550,"▁vací":2551,"▁¿d":2552,"quito":2553,"▁venga":2554,"▁todo,":2555,"▁cog":2556,"▁'tá":2557,"tan\r\n":2558,"▁disf":2559,"▁boca\r\n":2560,"▁juga":2561,"▁perdiendo":2562,"▁perdón,":2563,"▁piso\r\n":2564,"▁-ín":2565,"▁querer":2566,"▁andamos":2567,"▁talento":2568,"▁pelí":2569,"▁polic":2570,"▁contigo\r\n":2571,"▁escapar":2572,"▁esquina":2573,"▁improvisación\r\n":2574,"▁demostrar":2575,"cent":2576,"ko":2577,"ke,":2578,"ura\r\n":2579,"▁quemando":2580,"▁temas":2581,"am\r\n":2582,"▁matar\r\n":2583,"▁ina":2584,"uera\r\n":2585,"▁quieras":2586,"▁muri":2587,"arios":2588,"ario,":2589,"▁exper":2590,"▁corri":2591,"sión":2592,"▁casa\r\n":2593,"▁pisto":2594,"▁romper":2595,"▁igual\r\n":2596,"▁decirte":2597,"▁estudi":2598,"▁escenario\r\n":2599,"▁cumpl":2600,"▁ninguno":2601,"-c":2602,"xi":2603,"ña\r\n":2604,"▁mente\r\n":2605,"▁luna":2606,"▁c.r.":2607,"▁tren":2608,"▁debe":2609,"▁bando":2610,"▁compañ":2611,"▁pa,":2612,"che\r\n":2613,"▁real\r\n":2614,"▁sua":2615,"▁perder\r\n":2616,"▁vein":2617,"▁pidiendo":2618,"▁pudi":2619,"▁ark":2620,"▁tú\r\n":2621,"▁mano\r\n":2622,"▁mover":2623,"▁distin":2624,"▁mirada":2625,"▁apun":2626,"▁hote":2627,"▁andamo'":2628,"ín\r\n":2629,"▁skill":2630,"▁demasia":2631,"▁canser":2632,"▁abajo":2633,"▁leyen":2634,"▁fantas":2635,"▁minutito,":2636,"▁smoke":2637,"bri":2638,"ete":2639,"rari":2640,"so\r\n":2641,"uh":2642,"val":2643,"vos\r\n":2644,"ús":2645,"▁cue":2646,"▁cero":2647,"▁aco":2648,"▁ave":2649,"▁ello'":2650,"▁meter":2651,"▁conv":2652,"▁diciendo":2653,"▁oí":2654,"▁tuve":2655,"de'":2656,"cep":2657,"▁relo":2658,"olu":2659,"▁viste":2660,"▁le'":2661,"▁desper":2662,"▁lasti":2663,"▁hable":2664,"▁llegan":2665,"▁lluvi":2666,"▁mal,":2667,"▁coca":2668,"gua":2669,"▁rap\r\n":2670,"tante\r\n":2671,"▁buenos":2672,"▁barrio,":2673,"▁bebé,":2674,"▁tony":2675,"▁guerra\r\n":2676,"▁cabrón\r\n":2677,"▁necesito":2678,"▁agra":2679,"▁golpe":2680,"▁blunt,":2681,"▁tierra":2682,"-na-n":2683,"▁'tamo'":2684,"▁chapi,":2685,"▁gangs":2686,"▁micrófono":2687,"boy":2688,"ph":2689,"▁ví":2690,"un,":2691,"▁unas":2692,"▁yo',":2693,"▁get":2694,"▁tum":2695,"▁toque":2696,"▁tenes":2697,"▁jor":2698,"▁ver,":2699,"▁tramp":2700,"▁cama\r\n":2701,"▁tantas":2702,"▁prome":2703,"▁need":2704,"▁jugando":2705,"▁menor":2706,"▁volvi":2707,"▁monta":2708,"▁escucho":2709,"▁tiempo,":2710,"arme,":2711,"▁decime":2712,"▁muerte\r\n":2713,"▁valor":2714,"▁volver\r\n":2715,"▁tonto,":2716,"▁punta":2717,"▁adentro":2718,"h-oh\r\n":2719,"▁futuro":2720,"▁ferrari":2721,"▁booty":2722,"▁intelig":2723,"-s":2724,"-ta":2725,"jar":2726,"má":2727,"ría":2728,"tí":2729,"ál":2730,"▁5":2731,"▁nub":2732,"▁lam":2733,"▁mi'":2734,"▁mirando":2735,"in',":2736,"▁estilo\r\n":2737,"ce'":2738,"▁viern":2739,"▁rato":2740,"ente,":2741,"▁sabe\r\n":2742,"▁verme":2743,"▁rico":2744,"▁artis":2745,"▁sonando":2746,"▁acom":2747,"▁code":2748,"▁nego":2749,"▁respues":2750,"ble\r\n":2751,"▁improvisando":2752,"▁zig":2753,"▁afuera\r\n":2754,"▁claro,":2755,"▁pregunta":2756,"▁fama":2757,"▁bitch\r\n":2758,"▁viejo":2759,"▁despierto":2760,"▁escap":2761,"▁hiciste":2762,"▁esquina\r\n":2763,"ámon":2764,"▁vuelo":2765,"▁atrevi":2766,"▁fondo":2767,"\",":2768,"e',":2769,"lando":2770,"rá":2771,"▁pill":2772,"arle":2773,"▁ella\r\n":2774,"in,":2775,"▁far":2776,"▁secre":2777,"▁hacia":2778,"▁oka":2779,"▁tocar":2780,"▁rez":2781,"▁remi":2782,"▁vi\r\n":2783,"▁destr":2784,"▁nave":2785,"▁ray":2786,"▁chis":2787,"▁war":2788,"▁pueda":2789,"▁voy\r\n":2790,"▁¿a":2791,"▁habita":2792,"▁mía,":2793,"▁salv":2794,"▁arro":2795,"▁pego":2796,"dos,":2797,"▁tantos":2798,"▁mamá\r\n":2799,"▁back":2800,"ensa":2801,"▁sol\r\n":2802,"▁quiere'":2803,"▁plaka":2804,"▁tomar":2805,"▁trap\r\n":2806,"▁oro\r\n":2807,"▁flui":2808,"▁fluy":2809,"▁guapo\r\n":2810,"▁conocen":2811,"▁zar":2812,"▁estilo,":2813,"▁nuestra":2814,"▁know\r\n":2815,"▁llegó":2816,"▁hard":2817,"▁foto":2818,"▁recordar":2819,"▁miedo\r\n":2820,"▁decís":2821,"▁slow\r\n":2822,"h-ye":2823,"▁¿dónde":2824,"bl":2825,"f,":2826,"he":2827,"uh,":2828,"…\r\n":2829,"▁pra":2830,"▁abo":2831,"▁eso\r\n":2832,"▁detr":2833,"▁hon":2834,"▁fri":2835,"▁loca\r\n":2836,"▁glo":2837,"iento\r\n":2838,"▁quie":2839,"▁vi,":2840,"▁nací":2841,"▁ahor":2842,"▁¿cu":2843,"▁habil":2844,"▁mío\r\n":2845,"▁siempre,":2846,"▁ser\r\n":2847,"▁peg":2848,"▁llegue":2849,"..\r\n":2850,"▁dejó":2851,"▁bob":2852,"▁dice,":2853,"▁casti":2854,"▁vez,":2855,"▁play":2856,"ezco":2857,"▁money\r\n":2858,"▁mañana\r\n":2859,"▁bitch,":2860,"erno\r\n":2861,"▁lleno":2862,"▁bendi":2863,"-po,":2864,"king":2865,"ves":2866,"▁lento\r\n":2867,"▁dedi":2868,"▁env":2869,"▁ener":2870,"▁fil":2871,"▁sido":2872,"▁gh":2873,"▁ou":2874,"▁subi":2875,"▁caer":2876,"▁perra":2877,"tera":2878,"▁canta":2879,"▁hablas":2880,"▁hacemos":2881,"▁life,":2882,"▁coron":2883,"▁hey\r\n":2884,"den\r\n":2885,"▁abri":2886,"▁buscar\r\n":2887,"▁droga\r\n":2888,"▁joven":2889,"▁wee":2890,"▁escuchando":2891,"▁cuerpo\r\n":2892,"▁wacho":2893,"▁diablo\r\n":2894,"▁acel":2895,"miento\r\n":2896,"▁raperos":2897,"▁recién":2898,"▁mostr":2899,"▁acostum":2900,"ananau,n":2901,"▁zigza":2902,"-r":2903,"-y":2904,"-no":2905,"at\r\n":2906,"bamos":2907,"ita\r\n":2908,"ion\r\n":2909,"lar,":2910,"▁6":2911,"▁dos,":2912,"ere":2913,"▁ner":2914,"▁mi,":2915,"▁fash":2916,"oma":2917,"cio,":2918,"▁dicho":2919,"▁pate":2920,"▁ign":2921,"▁repar":2922,"▁ley\r\n":2923,"▁sur":2924,"▁despe":2925,"▁mag":2926,"▁mai":2927,"▁caer\r\n":2928,"▁andar":2929,"▁¿o":2930,"▁sería":2931,"tura\r\n":2932,"▁corto":2933,"▁sold":2934,"▁hago,":2935,"viste":2936,"▁rapea":2937,"adas\r\n":2938,"▁piensa":2939,"▁también\r\n":2940,"▁brillo":2941,"▁encima\r\n":2942,"▁regga":2943,"▁guerr":2944,"▁prende":2945,"▁chico,":2946,"▁equipo":2947,"▁dijiste":2948,"▁gordo":2949,"▁diferencia":2950,"▁ayuda":2951,"▁dormir\r\n":2952,"▁brea":2953,"▁prefiero":2954,"cab":2955,"dero":2956,"▁té":2957,"▁y\r\n":2958,"▁va,":2959,"ono\r\n":2960,"one\r\n":2961,"este":2962,"▁comien":2963,"▁dile":2964,"▁dios\r\n":2965,"▁tengo\r\n":2966,"▁vir":2967,"▁visi":2968,"entos":2969,"▁mat":2970,"▁nike":2971,"▁verso":2972,"▁veo\r\n":2973,"▁piden":2974,"▁salen":2975,"▁vengan":2976,"▁mala,":2977,"▁pró":2978,"▁existe":2979,"para":2980,"▁hablar\r\n":2981,"▁moti":2982,"▁apues":2983,"▁mejores":2984,"▁sabe'":2985,"▁bizar":2986,"▁your":2987,"▁primero\r\n":2988,"▁voz\r\n":2989,"▁media":2990,"▁after":2991,"▁insis":2992,"▁junto":2993,"▁odio":2994,"▁luz,":2995,"▁sufri":2996,"▁siguen":2997,"bel":2998,"cci":2999},"merges":["\r \n","▁ e","▁ m","▁ p","u e","▁ s","▁ l","▁ c","▁ t","▁ d","▁ a","▁ q","e r","e n","▁ y","▁ n","▁q ue","▁e s","a n","a r","o s","▁d e","a s","▁ v","o n","o r","d o","▁n o","▁ \r\n","▁l a","▁e l","▁ h","e s","▁e n","u n","a \r\n","o \r\n","▁m e","▁ b","t e","r e","▁m i","a l","i n","r a","▁ f","t a","t o","▁l o","▁ un","▁t e","o m","▁s i","▁c on","▁y o","g o","a m","r o","d a","u i","▁s e","▁p or","▁h a","l o","c i","▁ g","r i","er o","▁c om","an do","o y","l e","i en","▁d i","▁ o","a b","l a","▁p a","▁t u","c h","▁t o","▁q ui","▁es t","▁p ar","o ,","▁l os","m p","▁com o","q ue","d e","▁a l","a ,","c e","▁t en","t i","ó n","▁c u","u s","▁ i","▁ re","h \r\n","d i","▁p ero","á s","c a","o l","▁v i","▁l e","m e","▁ j","h ,","▁es to","▁y a","r es","▁s oy","i s","en t","▁y e","▁t i","e \r\n","▁s u","o '","▁de s","▁n a","▁ten go","▁l as","c o","os \r\n","▁ ra","as \r\n","▁por que","▁par a","en te","▁un a","▁m a","▁s ab","▁ in","e mp","▁c a","ue n","▁de l","▁pa '","ar \r\n","do \r\n","v i","▁p er","▁s o","▁m ás","u é","e l","▁n i","▁es ta","▁c h","i l","ue r","▁ w","▁v er","▁v e","es \r\n","g a","m a","or a","y ,","▁t ra","▁p as","▁a h","t o\r\n","▁qui er","▁m u","▁a n","t r","▁es te","▁p ue","▁v a","▁ r","▁v oy","u m","▁mi s","▁ ¿","í a","▁p i","p i","da d","▁es c","p e","t ra","▁cu ando","▁esto y","▁ha b","c er","a j","▁ ri","te \r\n","y \r\n","▁ye a","▁est á","t a\r\n","▁m í","▁p o","▁a s","▁si emp","▁siemp re","▁a m","d a\r\n","b i","▁s al","m os","? \r\n","▁c ar","▁qui ero","q ui","▁v en","e ,","ón \r\n","▁g an","m o","▁s er","▁s in","▁p u","▁h i","▁to do","▁en t","▁a r","i c","▁s on","l l","' \r\n","▁p e","p a","ue l","▁a c","▁s é","▁t ú","▁l le","d os","p er","▁v os","▁m an","▁l l","▁c am","t ro","▁so lo","▁m al","r an","v e","▁es o","▁c al","▁c o","▁t ien","▁ah ora","d er","▁ha y","t ar","▁ k","c k","b a","▁ u","t er","▁c re","▁t an",". .","é n","▁q ué","v o","á n","g u","▁n os","ar i","t u","to ,","▁ ro","▁p r","▁c l","▁c an","r as","m i","in g","lo w","▁de j","▁e x","▁m am","' ,","ien do","c es","g o\r\n","c u","p ar","▁b ien","▁ha cer","▁el la","▁n e","▁b a","ta ,","▁ '","▁hab l","▁as í","▁b us","am os","▁ra p","▁ha ce","▁s a","▁l i","▁d on","ch o","▁m o","▁c or","en do","▁h e","en s","▁i mp","t as","b re","i r","p o","m an","t an","▁ res","d as","é s","t es","ue s","en to","▁p on","▁b ar","▁f low","g ar","▁n un","v er","z a","▁di s","l i","▁to dos","▁f ue","▁s ol","▁p ro","▁h as","▁b o","s i","os ,","! \r\n","▁yea h\r\n","or \r\n","▁t h","▁b ab","▁nun ca","c en","j o","▁b uen","da ,","▁p re","▁di ce","h -","▁f u","m as","▁c i","▁ha go","lo ,","▁quier e","▁h oy","▁l u","▁tien e","▁f al","d en","▁j u","▁h er","er a","▁m en","g an","▁s h","▁c as","q u","c ar","▁has ta","b o","▁es a","▁ve z","▁v ol","▁mi ra","k e","f i","r a\r\n","r u","r en","▁com p","a do","▁me j","al \r\n","s e","s \r\n","am e","▁ver dad","▁g u","▁b aj","▁a p","▁no ,","▁m on","▁mi er","t os","▁p la","te ,","▁m ue","d es","▁e y,","b le","▁h o","▁yea h,","▁b e","er \r\n","en ci","l o\r\n","t y","▁c os","▁ll am","e z","▁v ien","▁p al","▁na di","▁mam i","▁esc u","▁s í","in a","c a\r\n","ci on","▁ti emp","t \r\n","n o","▁v as","▁cal le","▁ go","t al","▁o l","▁d u","▁c ab","▁to '","▁m ar","ch a","▁mej or","▁sab e","ar me","▁her man","▁no ch","v is","es ,","▁en c","▁tu s","▁a un","an \r\n",". \r\n","as ,","ri m","ente \r\n","▁v uel","▁es e","▁de ci","v a","c o\r\n","ar ,","▁b i","▁si go","▁don de","▁mu y","▁aun que","▁pue do","▁a b","▁n ue","▁vi da","▁s os","▁p ens","▁o tra","í a\r\n","▁per d","r o\r\n","▁p is","▁t am","▁d a","m b","▁yo u","ro ,","ó mo","g un","ando \r\n","▁na da","▁sab en","▁r om","▁sab es","▁f r","▁ra pe","▁ac á","l an","m o'","t en","do ,","ón ,","in o","go ,","▁t om","qu í","▁ us","▁nadi e","▁par e","▁esc ri","▁tra p","an a","▁m uer","▁mier da","▁con mi","u b","ú n","▁a quí","a d","▁f or","▁f a","▁ -","▁d o","j e","é \r\n","▁bar ri","l a\r\n","▁bus c","▁m y","▁es per","▁e y\r\n","▁to da","▁f re","ci ón\r\n","m a\r\n","la ,","▁m as","▁re c","g ui","▁ or","▁est ás","d \r\n","▁e mp","r \r\n","▁d ía","▁p ien","s o","ñ o","▁e res","q ué","v o\r\n","▁que r","▁a h,","▁ven go","▁m un","▁c uen","de \r\n","g a\r\n","▁d os","▁g us","am o'","▁f l","▁th e","ci endo","▁f um","a t","▁quier en","j a","▁l es","▁con tra","▁ex p","i a","er o\r\n","▁des p","▁cam bi","d ar","n a","▁t er","▁ol vi","▁ca da","▁a y","▁p rim","▁pas a","án do","▁fu ck","z \r\n","t or","▁mi ent","▁f in","▁o h,","▁re al","▁v al","ce \r\n","e t","▁m or","▁ye h\r\n","▁si ento","c o,","g as","▁d ro","▁cl ub","▁no \r\n","▁está n","▁vien e","▁ é","▁des de","▁p es","▁ne g","s te","▁g ra","▁cu al","▁est ar","▁g ente","▁pu ta","i dad","▁ent re","▁o tro","r ar","g ue","▁an do","▁c ómo","ci ón","▁di cen","▁t ran","▁car a","▁e h\r\n","▁j ue","b e","▁gu a","▁con o","u l","▁cre o","c an","▁s uen","▁tiemp o","p or","▁s an","▁d ar","▁mu cho","in a\r\n","▁am or","▁e '","▁a h\r\n","▁qui en","▁j o","▁s us","▁ ¡","▁d í","en ti","▁lo '","ro vis","▁imp rovis","▁f e","▁an d","▁n en","▁v o","▁pue s","▁ch a","er on","▁é l","▁c ora","▁v an",", \r\n","e c","▁ z","▁c er","a '","▁w e","j os","▁ \"","▁mi l","▁fre es","i g","▁s om","▁vol ver","▁frees ty","▁w h","en \r\n","▁e h,","▁me di","▁pue de","l os","▁b an","ra ,","▁f i","▁b l","er a\r\n","▁est i","ent o\r\n","▁h um","▁di me","z o","r r","▁noch e","▁ on","▁us te","bi én","t ando","í s","▁i gu","▁c ol","▁ha ciendo","▁escu ch","▁desp ué","▁c la","▁a f","▁ri mas","▁' e","▁d in","▁pa p","▁cora z",".. .\r\n","▁c uer","▁cl ar","▁tam bién","▁s uel","le \r\n","am ente","í n","▁deci r","ó lo","▁mun do","ó \r\n","▁b es","▁s ue","▁ye h,","▁in s","z a\r\n","▁mami ,","▁mient ras","ent ro","▁t a","▁b ri","m o\r\n","v en","▁ 2","▁bab y,","▁w a","▁s ólo","ci l","▁t al","▁mí \r\n","▁ar ri","▁tan to","on \r\n","re \r\n","▁ten er","▁¿ qué","y a","me \r\n","d or","▁que da","▁g a","p p","▁p an","t ,","▁ma tar","i co","▁f ui","▁imp or","▁be b","ón de","▁p res","▁s enti","▁ah í","▁an tes","l la","▁despué s","▁g i","o' \r\n","▁na da\r\n","▁enc on","y o","▁c ri","▁o b","▁pi er","▁ba il","f er","▁ 1","▁t ar","ero ,","▁qui én","▁gus ta","▁t r","▁ve o","as te","▁g ran","i \r\n","▁vi s","▁mu ch","ari o\r\n","▁t on","ar te","▁i r","▁pre gun","▁esti lo","m m","▁pro ble","▁pare ce","d as\r\n","▁p us","▁p el","▁d oy","▁barri o","s ,","t h","t ar\r\n","u r","v el","▁de m","▁g ri","▁mon e","▁al l","c a,","▁e ra","▁t ri","▁en ci","▁hi p","▁igu al","▁to das","d r","le x","▁re g","v e\r\n","i o","▁mi n","▁hi jo","t ch","▁re p","▁w o","▁po der","▁conmi go","▁es os","▁mi ll","▁a gu","▁que d","▁in ter","▁res pe","▁fal ta","t in","▁pal ab","c í","▁p un","▁a u","▁n ues","▁al go","il l","i to","▁g uer","▁p en","in '","é ,","▁pr en","▁sh o","to y","▁tran qui","m ente","▁po co","▁ter m","j er","▁rap ero","▁pien so","▁v amos","tr os","dad \r\n","▁bab y","▁cab r","▁a d","al e","▁sal e","k a","▁mis mo","▁ri ma","c to","on es","ando ,","▁ni g","▁ve ces","▁m om","▁esta mos","▁encon tr","t as\r\n","▁m á","p \r\n","▁d entro","en ta","▁cual qui","▁b as","▁am or\r\n","m a,","w \r\n","or ,","▁' toy","c as","s a","i ta","▁lo co","▁i '","▁ent en","l ic","▁j un","▁cu l","e '","▁f uer","d os\r\n","▁p ol","▁se a","ci a","d u","l \r\n","▁m er","▁vi vo","▁tien en","▁k e","t os\r\n","▁pa pi","▁tu mb","▁ne ces","p ,","▁f am","ab a","▁freesty le","b aj","g a,","▁per di","▁u h,","▁dis par","▁c in","▁d ónde","▁mi c","▁est u","▁dej o","t re","▁ma ñ","▁mí ,","▁sí ,","▁dro ga","c os","d í","u t","▁f lex","m bre","▁herman o","▁men os","▁bi tch","▁d ol","▁un o","▁yo ,","▁quier es","▁d er","▁di ab","t es\r\n","▁h om","▁b al","▁o h\r\n","is te","r os","▁ch ic","i go","▁h an","▁i s","▁pon go","▁mor ir","v an","▁ll or","der \r\n","▁men ti","▁i' m","d ,","▁e h","▁t res","▁n ing","▁h ue","▁y o\r\n","o' ,","r ando","á \r\n","▁e qui","▁d ame","▁a y,","▁es p","▁est os","ce ,","▁so bre","▁cos as","l es","on a","h- e","\" \r\n","▁a gar","▁di go","el i","▁k no","▁dej ar","▁d an","in e","ñ os","▁c ui","▁pr in","▁m ú","▁li ke","▁pe ga","▁habl ar","m os\r\n","or m","▁buen o,","p o,","▁est as","ari o","▁baj o","b a\r\n","▁b r","▁se gui","▁o jos","▁ti ra","▁a par","▁v o'","▁di j","▁pue den","▁llam a","z ar","▁no mbre","▁se ñ","▁vi vi","- a","▁di os","▁ri t","? ,","i ,","v o,","ci o","▁di jo","h- o","ch e","▁lle g","▁ba tal","▁arri ba","an ,","m o,","▁e y","or a\r\n","▁nos o","l as","er n","▁ni vel","m ar","p a\r\n","ñ a","▁b ro","▁ch u","▁ar g","▁ll en","▁o di","▁vi e","▁man o","▁ba i","▁lu z","i a\r\n","il lo","i o\r\n","▁con f","▁j a","▁más \r\n","▁mu cha","▁¿ c","▁ent ien","▁d é","an te","▁la '","▁re v","enci a","▁som os","p o\r\n","or es","in \r\n","▁sal go","' t","b ra","i on","▁ ún","▁cu lo","▁gan ar","▁min u","er ,","▁ch i","▁cas i","e mos","▁in t","▁per s","▁esta ba","▁ch e","▁esc en","▁san g","▁bri ll","▁impor ta","e a","▁s k","▁si mp","▁ti \r\n","tr as","▁yea h","▁cuen ta","t ri","▁m es","▁a le","▁cu a","e lo","u y","▁d ra","▁el los","▁con ti","▁ap ren","e za","j o\r\n","▁d ue","▁a ce","▁bus car","▁ju ro","▁sh i","▁club ,","g \r\n","▁m ente","▁r on","▁gan o","▁tien es","▁enc uen","▁nue vo","d re","m ien","▁a g","▁el e","▁h ar","▁f o","▁su b","▁tra baj","▁mu jer","▁hab la","ing \r\n","▁go l","▁rec uer","u h\r\n","▁ os","▁si gue","▁se gu","▁ti ro","▁lle v","▁busc ando","▁prin ci","▁p lan","un g","w ,","▁ten és","▁j e","▁des pi","tr o\r\n","én do","▁sol amente","▁herman o,","▁v amo'","on o","▁en am","al ,","▁o f","▁lle ga","▁lle vo","▁habl ando","' s","b er","l ar","▁q u","▁b u","▁f res","▁con s","▁ra per","enci a\r\n","▁rec or","▁enci ma","▁f eli","▁vi da\r\n","▁j us","a do\r\n","▁c ien","ch o\r\n","de ,","▁an da","▁sal i","í o","▁ oy","▁c ru","▁mi e","▁i t","▁for ma","c es\r\n","p on","u ,","▁es ca","▁ent on","▁cam in","▁medi o","▁uste des","▁arg ent","▁m ol","▁hi ci","▁ex tra","▁bien \r\n","d iendo","▁de f","▁en se","▁g or","▁est re","▁des c","▁na da,",".. .","▁mue ve","▁suen a","c ando","l ti","r é","▁fa v","ñ o\r\n","an o","an a\r\n","▁ma ta","▁term in","z o\r\n","▁es as","▁yo ung","▁ha cen","▁sé \r\n","▁ro b","▁buen o","▁ob vi","g ,","á ,","▁a pa","▁g as","▁su per","▁dej a","- e","l lo","▁di je","▁di fer","me ,","▁clar o","j a\r\n","▁pas o","▁hi ce","▁bab y\r\n","cion es","▁bl un","▁f un","▁ci u","▁nues tro","' o","p ues","t é","▁car a\r\n","▁u h\r\n","▁rep res","▁tumb ando","f e","n i","▁de mas","▁su f","cer \r\n","▁pu ta,","▁p os","ar on","▁h or","un a","▁vi v","▁mal \r\n","▁emp i","▁ay u","▁jue go","▁p l","▁v es","▁o h","ti r","▁don 't","▁pon e","▁coraz ón","e d","i do","i ón\r\n","▁p in","ch o,","▁al gui","▁vi aj","▁hacer \r\n","▁mom ento","k i","á r","▁t ras","▁escri b","idad \r\n","t y\r\n","▁es qu","▁b om","▁per f","▁cam ino","▁tr uen","v os","▁a i","er to","an d","ás \r\n","▁des a","▁in c","▁fue ra","▁mue ro","▁fum o","ándo me","▁neg ro","í as","▁d or","▁¿ qui","▁cui da","▁pers on","▁c el","▁en tr","▁f ren","▁com e","▁b or","▁hacer lo","▁bo ca","▁m us","▁b lan","▁com par","▁cu an","▁lle gar","▁can s","▁conmi go\r\n","on e","▁di re","▁perd ón","v e,","á pi","▁v os\r\n","▁en vi","▁mi r","▁g ir","▁i ba","▁gan a","▁cas a","▁vez \r\n","▁or o","▁olvi d","▁improvis a","g ar\r\n","i m","▁l is","en to,","as h","on es\r\n","▁est an","▁al ma","▁pa' l","el o\r\n","▁pas e","um ent","▁pien s","▁agu an","▁cua tro","▁con tro","ti ll","▁bien ,","▁din ero","c ti","▁c uel","en ,","▁v am","▁si r","di o","▁le van","▁va ya","▁quiero ,","▁lle go","▁¿c ómo","▁simp le","▁dor mi","▁p uer","ci as","▁re ad","▁in fi","▁pas ó","▁am ig","bi r","▁pens ar","▁quer és","▁af ue","r ó","al a","al es\r\n","ci a\r\n","ci 