{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[SEP]":{"id":"[SEP]","ids":[1],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[SEP]":1,"\n":2,"\r":3,"!":4,"\"":5,"#":6,"$":7,"&":8,"'":9,"(":10,")":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"?":28,"_":29,"a":30,"b":31,"c":32,"d":33,"e":34,"f":35,"g":36,"h":37,"i":38,"j":39,"k":40,"l":41,"m":42,"n":43,"o":44,"p":45,"q":46,"r":47,"s":48,"t":49,"u":50,"v":51,"w":52,"x":53,"y":54,"z":55,"":56,"":57,"":58,"¡":59,"¿":60,"à":61,"á":62,"é":63,"í":64,"ñ":65,"ó":66,"ú":67,"ü":68,"е":69," ":70,"—":71,"‘":72,"‚":73,"…":74," ":75,"▁":76,"\r\n":77,"▁e":78,"▁m":79,"▁p":80,"ue":81,"▁s":82,"▁l":83,"▁c":84,"▁t":85,"▁d":86,"▁a":87,"▁q":88,"er":89,"en":90,"▁y":91,"▁n":92,"▁que":93,"▁es":94,"an":95,"ar":96,"os":97,"▁de":98,"as":99,"▁v":100,"on":101,"or":102,"do":103,"▁no":104,"▁\r\n":105,"▁la":106,"▁el":107,"▁h":108,"es":109,"▁en":110,"un":111,"a\r\n":112,"o\r\n":113,"▁me":114,"▁b":115,"te":116,"re":117,"▁mi":118,"al":119,"in":120,"ra":121,"▁f":122,"ta":123,"to":124,"▁lo":125,"▁un":126,"▁te":127,"om":128,"▁si":129,"▁con":130,"▁yo":131,"go":132,"am":133,"ro":134,"da":135,"ui":136,"▁se":137,"▁por":138,"▁ha":139,"lo":140,"ci":141,"▁g":142,"ri":143,"ero":144,"▁com":145,"ando":146,"oy":147,"le":148,"ien":149,"▁di":150,"▁o":151,"la":152,"ab":153,"▁tu":154,"▁pa":155,"ch":156,"▁to":157,"▁qui":158,"▁est":159,"▁par":160,"▁los":161,"o,":162,"mp":163,"▁como":164,"que":165,"de":166,"▁al":167,"a,":168,"ce":169,"▁ten":170,"ti":171,"ón":172,"▁cu":173,"us":174,"▁i":175,"▁re":176,"h\r\n":177,"di":178,"▁pero":179,"ás":180,"ca":181,"ol":182,"▁vi":183,"▁le":184,"me":185,"▁j":186,"h,":187,"▁esto":188,"res":189,"▁ya":190,"▁soy":191,"is":192,"ent":193,"▁ye":194,"▁ti":195,"e\r\n":196,"▁su":197,"o'":198,"▁des":199,"▁na":200,"▁las":201,"▁tengo":202,"co":203,"os\r\n":204,"▁ra":205,"as\r\n":206,"▁porque":207,"▁para":208,"ente":209,"▁una":210,"▁ma":211,"▁sab":212,"▁in":213,"emp":214,"▁ca":215,"uen":216,"▁del":217,"▁pa'":218,"ar\r\n":219,"do\r\n":220,"vi":221,"ll":222,"▁so":223,"▁per":224,"▁más":225,"ué":226,"▁esta":227,"▁ni":228,"▁ve":229,"▁ch":230,"▁w":231,"uer":232,"▁ver":233,"ma":234,"es\r\n":235,"ga":236,"▁pi":237,"ora":238,"y,":239,"▁tra":240,"▁pas":241,"▁ah":242,"to\r\n":243,"▁quier":244,"▁mu":245,"el":246,"cu":247,"▁an":248,"tr":249,"▁este":250,"▁pue":251,"▁va":252,"▁r":253,"pi":254,"▁voy":255,"▁mis":256,"mo":257,"▁¿":258,"ía":259,"pe":260,"dad":261,"bi":262,"tra":263,"▁cuando":264,"▁estoy":265,"aj":266,"cer":267,"y\r\n":268,"▁ri":269,"te\r\n":270,"▁yea":271,"▁está":272,"ta\r\n":273,"▁mí":274,"▁po":275,"mi":276,"▁as":277,"▁hab":278,"▁siemp":279,"▁siempre":280,"da\r\n":281,"▁sal":282,"mos":283,"?\r\n":284,"▁car":285,"▁quiero":286,"qui":287,"▁ven":288,"e,":289,"▁pu":290,"▁hi":291,"ón\r\n":292,"▁gan":293,"▁ser":294,"▁sin":295,"▁ent":296,"▁todo":297,"▁ar":298,"li":299,"▁son":300,"uel":301,"pa":302,"'\r\n":303,"▁pe":304,"▁sé":305,"▁tú":306,"▁lle":307,"dos":308,"per":309,"▁ac":310,"um":311,"ck":312,"▁vos":313,"▁man":314,"▁ll":315,"▁cam":316,"▁solo":317,"tro":318,"▁mal":319,"▁co":320,"ran":321,"ve":322,"..":323,"▁cal":324,"▁eso":325,"ari":326,"▁tien":327,"▁ahora":328,"der":329,"▁hay":330,"▁am":331,"▁k":332,"ba":333,"▁u":334,"ter":335,"tu":336,"▁cre":337,"tar":338,"▁tan":339,"én":340,"vo":341,"▁qué":342,"án":343,"gu":344,"▁nos":345,"▁pr":346,"to,":347,"▁esc":348,"▁ro":349,"▁can":350,"ras":351,"ing":352,"low":353,"▁dej":354,"▁ex":355,"▁mam":356,"',":357,"▁li":358,"iendo":359,"ces":360,"go\r\n":361,"par":362,"▁ne":363,"▁hacer":364,"▁bien":365,"▁ella":366,"il":367,"▁'":368,"▁ba":369,"ta,":370,"▁cl":371,"si":372,"▁así":373,"▁habl":374,"▁bus":375,"amos":376,"▁rap":377,"▁sa":378,"▁hace":379,"▁don":380,"cho":381,"▁fu":382,"▁mo":383,"▁cor":384,"▁he":385,"endo":386,"▁imp":387,"tas":388,"bre":389,"man":390,"po":391,"tan":392,"▁res":393,"ens":394,"das":395,"tes":396,"és":397,"ues":398,"ento":399,"▁pon":400,"▁bar":401,"ir":402,"▁flow":403,"!\r\n":404,"gar":405,"▁nun":406,"za":407,"ver":408,"▁todos":409,"ic":410,"▁fue":411,"▁has":412,"▁pro":413,"▁sol":414,"▁bo":415,"▁dis":416,"▁cos":417,"cen":418,"or\r\n":419,"os,":420,"▁th":421,"▁bab":422,"▁yeah\r\n":423,"▁nunca":424,"jo":425,"car":426,"▁buen":427,"da,":428,"▁pre":429,"▁dice":430,"h-":431,"mas":432,"lo,":433,"▁ci":434,"▁hago":435,"▁quiere":436,"▁hoy":437,"▁lu":438,"ru":439,"▁tiene":440,"▁fal":441,"▁ju":442,"den":443,"▁her":444,"era":445,"▁men":446,"▁sh":447,"gan":448,"▁cas":449,"qu":450,"bo":451,"fi":452,"▁vez":453,"▁hasta":454,"▁esa":455,"▁vol":456,"▁mira":457,"ke":458,"ra\r\n":459,"ca\r\n":460,"ren":461,"▁comp":462,"ado":463,"▁mej":464,"al\r\n":465,"s\r\n":466,"se":467,"ame":468,"▁verdad":469,"▁gu":470,"▁baj":471,"▁no,":472,"▁mon":473,"▁be":474,"▁ap":475,"▁mier":476,"tos":477,"▁pla":478,"te,":479,"▁mue":480,"des":481,"ble":482,"▁ey,":483,"▁ho":484,"▁yeah,":485,"er\r\n":486,"ty":487,"cion":488,"▁llam":489,"ez":490,"▁vien":491,"▁mami":492,"▁pal":493,"▁nadi":494,"ten":495,"▁escu":496,"▁sí":497,"co\r\n":498,"ina":499,"t\r\n":500,"▁tiemp":501,"no":502,"▁vas":503,"▁calle":504,".\r\n":505,"▁go":506,"tal":507,"▁du":508,"▁ol":509,"▁cab":510,"▁to'":511,"cha":512,"can":513,"▁mejor":514,"▁sabe":515,"▁herman":516,"▁noch":517,"lo\r\n":518,"vis":519,"▁aun":520,"arme":521,"es,":522,"▁tus":523,"▁bi":524,"as,":525,"rim":526,"ente\r\n":527,"ar,":528,"▁ese":529,"▁vuel":530,"va":531,"▁deci":532,"▁aunque":533,"▁donde":534,"▁sigo":535,"▁muy":536,"lan":537,"▁puedo":538,"▁ab":539,"▁nue":540,"▁vida":541,"▁mar":542,"▁sos":543,"▁pens":544,"▁otra":545,"ía\r\n":546,"ro\r\n":547,"▁perd":548,"▁pis":549,"▁you":550,"▁tam":551,"mb":552,"▁da":553,"ro,":554,"ómo":555,"gun":556,"▁sabes":557,"ando\r\n":558,"▁nada":559,"▁rom":560,"▁saben":561,"▁fr":562,"▁rape":563,"▁acá":564,"con":565,"enci":566,"mo'":567,"do,":568,"ón,":569,"ino":570,"go,":571,"▁tom":572,"la,":573,"quí":574,"▁us":575,"▁nadie":576,"▁pare":577,"▁escri":578,"an\r\n":579,"▁trap":580,"▁muer":581,"▁conmi":582,"▁mierda":583,"ana":584,"ción\r\n":585,"ub":586,"ún":587,"ad":588,"▁aquí":589,"▁fa":590,"▁for":591,"▁do":592,"é\r\n":593,"je":594,"▁barri":595,"▁-":596,"▁my":597,"▁esper":598,"▁ey\r\n":599,"▁toda":600,"ma\r\n":601,"▁fre":602,"▁mas":603,"▁or":604,"gui":605,"r\r\n":606,"▁estás":607,"d\r\n":608,"▁emp":609,"▁pien":610,"co,":611,"▁día":612,"so":613,"ño":614,"▁eres":615,"qué":616,"vo\r\n":617,"▁quer":618,"▁ah,":619,"▁mun":620,"▁vengo":621,"▁cuen":622,"de\r\n":623,"▁the":624,"ga\r\n":625,"▁dos":626,"amo'":627,"▁gus":628,"▁fl":629,"ciendo":630,"at":631,"▁quieren":632,"ja":633,"▁les":634,"▁contra":635,"▁exp":636,"ero\r\n":637,"▁rec":638,"▁and":639,"▁desp":640,"▁ter":641,"▁cambi":642,"na":643,"▁olvi":644,"▁cada":645,"▁ay":646,"la\r\n":647,"z\r\n":648,"▁prim":649,"▁pasa":650,"et":651,"ándo":652,"▁fuck":653,"tor":654,"arte":655,"▁mient":656,"▁real":657,"▁fin":658,"▁oh,":659,"▁val":660,"ce\r\n":661,"▁yeh\r\n":662,"gas":663,"▁mor":664,"▁siento":665,"▁dro":666,"▁no\r\n":667,"▁están":668,"▁viene":669,"▁é":670,"▁desde":671,"▁club":672,"▁pes":673,"▁neg":674,"ción":675,"ste":676,"▁busc":677,"▁gra":678,"▁estar":679,"▁cual":680,"▁gente":681,"▁puta":682,"▁entre":683,"▁otro":684,"dad\r\n":685,"gue":686,"▁ando":687,"▁cómo":688,"▁tran":689,"be":690,"▁dicen":691,"▁eh\r\n":692,"▁cara":693,"▁jue":694,"▁cono":695,"▁gua":696,"▁jo":697,"▁creo":698,"▁suen":699,"▁fe":700,"▁tiempo":701,"a'":702,"por":703,"▁san":704,"▁mucho":705,"ina\r\n":706,"▁quien":707,"▁amor":708,"▁e'":709,"▁ah\r\n":710,"▁¡":711,"▁sus":712,"▁dí":713,"ul":714,"enti":715,"▁qued":716,"▁lo'":717,"▁vo":718,"rovis":719,"▁improvis":720,"▁nen":721,"▁pues":722,"▁cha":723,"eron":724,"▁él":725,"▁cer":726,"▁cora":727,"▁hu":728,"▁fi":729,"▁we":730,"ec":731,"▁van":732,"rar":733,"▁z":734,",\r\n":735,"▁som":736,"...\r\n":737,"jos":738,"▁\"":739,"▁mil":740,"▁frees":741,"▁wh":742,"▁volver":743,"▁freesty":744,"en\r\n":745,"▁eh,":746,"▁medi":747,"▁puede":748,"▁ban":749,"ra,":750,"eli":751,"rr":752,"▁bl":753,"▁esti":754,"era\r\n":755,"▁dime":756,"ento\r\n":757,"los":758,"zo":759,"ia":760,"▁noche":761,"▁on":762,"▁uste":763,"bién":764,"tando":765,"▁igu":766,"▁haciendo":767,"▁escuch":768,"▁despué":769,"▁cla":770,"▁rimas":771,"▁'e":772,"▁din":773,"▁coraz":774,"▁af":775,"▁cuer":776,"le\r\n":777,"▁chi":778,"▁clar":779,"▁también":780,"ca,":781,"ín":782,"▁suel":783,"amente":784,"▁decir":785,"ólo":786,"▁mundo":787,"▁ami":788,"▁pap":789,"ó\r\n":790,"▁bes":791,"▁col":792,"ís":793,"▁sue":794,"▁yeh,":795,"▁ins":796,"▁wa":797,"lla":798,"za\r\n":799,"▁mientras":800,"ven":801,"▁mami,":802,"entro":803,"▁ta":804,"▁bri":805,"▁dar":806,"mo\r\n":807,"▁2":808,"▁baby,":809,"▁tal":810,"▁sólo":811,"cil":812,"on\r\n":813,"▁mí\r\n":814,"▁arri":815,"▁tanto":816,"re\r\n":817,"▁tener":818,"me\r\n":819,"▁¿qué":820,"ya":821,"dor":822,"▁queda":823,"▁ga":824,"pp":825,"▁pan":826,"t,":827,"▁matar":828,"▁fui":829,"▁impor":830,"▁beb":831,"ónde":832,"▁coscu":833,"▁gi":834,"▁fum":835,"llo":836,"▁pres":837,"▁senti":838,"▁ahí":839,"▁antes":840,"ario\r\n":841,"cuen":842,"▁después":843,"yo":844,"▁encon":845,"o'\r\n":846,"▁nada\r\n":847,"▁cri":848,"▁ob":849,"▁pier":850,"fer":851,"▁1":852,"▁tar":853,"▁quién":854,"▁gusta":855,"▁tr":856,"▁veo":857,"▁bail":858,"cas":859,"i\r\n":860,"▁gran":861,"▁vis":862,"ero,":863,"▁much":864,"▁ton":865,"▁ir":866,"▁pregun":867,"▁estilo":868,"mm":869,"▁proble":870,"▁parece":871,"tar\r\n":872,"▁pus":873,"▁doy":874,"▁barrio":875,"s,":876,"th":877,"vel":878,"▁dem":879,"▁gri":880,"▁mone":881,"das\r\n":882,"▁all":883,"ur":884,"▁era":885,"▁tri":886,"▁enci":887,"lex":888,"▁hip":889,"▁igual":890,"▁todas":891,"dr":892,"ve\r\n":893,"▁reg":894,"▁min":895,"▁hijo":896,"▁conmigo":897,"tch":898,"▁rep":899,"▁wo":900,"▁poder":901,"▁esos":902,"tin":903,"▁mill":904,"▁agu":905,"cia":906,"▁inter":907,"▁respe":908,"▁falta":909,"▁palab":910,"cí":911,"▁pun":912,"▁au":913,"▁nues":914,"▁algo":915,"▁pen":916,"▁guer":917,"in'":918,"é,":919,"▁pren":920,"▁sho":921,"mente":922,"aste":923,"toy":924,"tros":925,"▁tranqui":926,"io":927,"ito":928,"▁baby":929,"▁poco":930,"▁pienso":931,"▁term":932,"jer":933,"▁rapero":934,"▁cabr":935,"▁vamos":936,"ale":937,"▁ad":938,"▁sale":939,"cto":940,"ki":941,"▁mismo":942,"▁rima":943,"ando,":944,"▁nig":945,"▁veces":946,"▁mom":947,"▁estamos":948,"▁encontr":949,"tas\r\n":950,"▁má":951,"▁papi":952,"p\r\n":953,"▁dentro":954,"enta":955,"▁cualqui":956,"▁bas":957,"▁amor\r\n":958,"ma,":959,"w\r\n":960,"or,":961,"▁'toy":962,"cos":963,"ga,":964,"sa":965,"▁enten":966,"ones":967,"▁loco":968,"▁i'":969,"▁jun":970,"▁ke":971,"ka":972,"▁cul":973,"e'":974,"▁fuer":975,"dos\r\n":976,"▁pol":977,"▁sea":978,"du":979,"▁mer":980,"▁vivo":981,"▁tienen":982,"l\r\n":983,"tos\r\n":984,"▁tumb":985,"▁neces":986,"p,":987,"▁fam":988,"▁freestyle":989,"baj":990,"▁perdi":991,"▁uh,":992,"▁dispar":993,"tre":994,"▁cin":995,"▁dónde":996,"▁mic":997,"▁estu":998,"▁dejo":999},"merges":["\r \n","▁ e","▁ m","▁ p","u e","▁ s","▁ l","▁ c","▁ t","▁ d","▁ a","▁ q","e r","e n","▁ y","▁ n","▁q ue","▁e s","a n","a r","o s","▁d e","a s","▁ v","o n","o r","d o","▁n o","▁ \r\n","▁l a","▁e l","▁ h","e s","▁e n","u n","a \r\n","o \r\n","▁m e","▁ b","t e","r e","▁m i","a l","i n","r a","▁ f","t a","t o","▁l o","▁ un","▁t e","o m","▁s i","▁c on","▁y o","g o","a m","r o","d a","u i","▁s e","▁p or","▁h a","l o","c i","▁ g","r i","er o","▁c om","an do","o y","l e","i en","▁d i","▁ o","l a","a b","▁t u","▁p a","c h","▁t o","▁q ui","▁es t","▁p ar","▁l os","o ,","m p","▁com o","q ue","d e","▁a l","a ,","c e","▁t en","t i","ó n","▁c u","u s","▁ i","▁ re","h \r\n","d i","▁p ero","á s","c a","o l","▁v i","▁l e","m e","▁ j","h ,","▁es to","r es","▁y a","▁s oy","i s","en t","▁y e","▁t i","e \r\n","▁s u","o '","▁de s","▁n a","▁l as","▁ten go","c o","os \r\n","▁ ra","as \r\n","▁por que","▁par a","en te","▁un a","▁m a","▁s ab","▁ in","e mp","▁c a","ue n","▁de l","▁pa '","ar \r\n","do \r\n","v i","l l","▁s o","▁p er","▁m ás","u é","▁es ta","▁n i","▁v e","▁c h","▁ w","ue r","▁v er","m a","es \r\n","g a","▁p i","or a","y ,","▁t ra","▁p as","▁a h","t o\r\n","▁qui er","▁m u","e l","c u","▁a n","t r","▁es te","▁p ue","▁v a","▁ r","p i","▁v oy","▁mi s","m o","▁ ¿","í a","p e","da d","b i","t ra","▁cu ando","▁esto y","a j","c er","y \r\n","▁ ri","te \r\n","▁ye a","▁est á","t a\r\n","▁m í","▁p o","m i","▁a s","▁ha b","▁si emp","▁siemp re","d a\r\n","▁s al","m os","? \r\n","▁c ar","▁qui ero","q ui","▁v en","e ,","▁p u","▁h i","ón \r\n","▁g an","▁s er","▁s in","▁en t","▁to do","▁a r","l i","▁s on","ue l","p a","' \r\n","▁p e","▁s é","▁t ú","▁l le","d os","p er","▁a c","u m","c k","▁v os","▁m an","▁l l","▁c am","▁so lo","t ro","▁m al","▁c o","r an","v e",". .","▁c al","▁es o","ar i","▁t ien","▁ah ora","d er","▁ha y","▁a m","▁ k","b a","▁ u","t er","t u","▁c re","t ar","▁t an","é n","v o","▁q ué","á n","g u","▁n os","▁p r","to ,","▁es c","▁ ro","▁c an","r as","in g","lo w","▁de j","▁e x","▁m am","' ,","▁l i","ien do","c es","g o\r\n","p ar","▁n e","▁ha cer","▁b ien","▁el la","i l","▁ '","▁b a","ta ,","▁c l","s i","▁as í","▁hab l","▁b us","am os","▁ra p","▁s a","▁ha ce","▁d on","ch o","▁f u","▁m o","▁c or","▁h e","en do","▁i mp","t as","b re","m an","p o","t an","▁ res","en s","d as","t es","é s","ue s","en to","▁p on","▁b ar","i r","▁f low","! \r\n","g ar","▁n un","z a","v er","▁to dos","i c","▁f ue","▁h as","▁p ro","▁s ol","▁b o","▁di s","▁c os","c en","or \r\n","os ,","▁t h","▁b ab","▁yea h\r\n","▁nun ca","j o","c ar","▁b uen","da ,","▁p re","▁di ce","h -","m as","lo ,","▁c i","▁ha go","▁quier e","▁h oy","▁l u","r u","▁tien e","▁f al","▁j u","d en","▁h er","er a","▁m en","▁s h","g an","▁c as","q u","b o","f i","▁ve z","▁has ta","▁es a","▁v ol","▁mi ra","k e","r a\r\n","c a\r\n","r en","▁com p","a do","▁me j","al \r\n","s \r\n","s e","am e","▁ver dad","▁g u","▁b aj","▁no ,","▁m on","▁b e","▁a p","▁mi er","t os","▁p la","te ,","▁m ue","d es","b le","▁e y,","▁h o","▁yea h,","er \r\n","t y","ci on","▁ll am","e z","▁v ien","▁mam i","▁p al","▁na di","t en","▁es cu","▁s í","c o\r\n","in a","t \r\n","▁ti emp","n o","▁v as","▁cal le",". \r\n","▁ go","t al","▁d u","▁o l","▁c ab","▁to '","ch a","c an","▁mej or","▁sab e","▁her man","▁no ch","l o\r\n","v is","▁a un","ar me","es ,","▁tu s","▁b i","as ,","ri m","ente \r\n","ar ,","▁es e","▁v uel","v a","▁de ci","▁aun que","▁don de","▁si go","▁mu y","l an","▁pue do","▁a b","▁n ue","▁vi da","▁m ar","▁s os","▁p ens","▁o tra","í a\r\n","r o\r\n","▁per d","▁p is","▁yo u","▁t am","m b","▁d a","ro ,","ó mo","g un","▁sab es","ando \r\n","▁na da","▁r om","▁sab en","▁f r","▁ra pe","▁ac á","c on","en ci","m o'","do ,","ón ,","in o","go ,","▁t om","la ,","qu í","▁ us","▁nadi e","▁par e","▁esc ri","an \r\n","▁tra p","▁m uer","▁con mi","▁mier da","an a","ci ón\r\n","u b","ú n","a d","▁a quí","▁f a","▁f or","▁d o","é \r\n","j e","▁bar ri","▁ -","▁m y","▁es per","▁e y\r\n","▁to da","m a\r\n","▁f re","▁m as","▁ or","g ui","r \r\n","▁est ás","d \r\n","▁e mp","▁p ien","c o,","▁d ía","s o","ñ o","▁e res","q ué","v o\r\n","▁que r","▁a h,","▁m un","▁ven go","▁c uen","de \r\n","▁th e","g a\r\n","▁d os","am o'","▁g us","▁f l","ci endo","a t","▁quier en","j a","▁l es","▁con tra","▁ex p","er o\r\n","▁re c","▁an d","▁des p","▁t er","▁cam bi","n a","▁ol vi","▁ca da","▁a y","l a\r\n","z \r\n","▁p rim","▁pas a","e t","án do","▁fu ck","t or","ar te","▁mi ent","▁re al","▁f in","▁o h,","▁v al","ce \r\n","▁ye h\r\n","g as","▁m or","▁si ento","▁d ro","▁no \r\n","▁está n","▁vien e","▁ é","▁des de","▁cl ub","▁p es","▁ne g","ci ón","s te","▁bus c","▁g ra","▁est ar","▁cu al","▁g ente","▁pu ta","▁ent re","▁o tro","dad \r\n","g ue","▁an do","▁c ómo","▁t ran","b e","▁di cen","▁e h\r\n","▁car a","▁j ue","▁con o","▁gu a","▁j o","▁cre o","▁s uen","▁f e","▁tiemp o","a '","p or","▁s an","▁mu cho","in a\r\n","▁qui en","▁am or","▁e '","▁a h\r\n","▁ ¡","▁s us","▁d í","u l","en ti","▁que d","▁lo '","▁v o","ro vis","▁imp rovis","▁n en","▁pue s","▁ch a","er on","▁é l","▁c er","▁c ora","▁h u","▁f i","▁w e","e c","▁v an","r ar","▁ z",", \r\n","▁s om",".. .\r\n","j os","▁ \"","▁mi l","▁fre es","▁w h","▁vol ver","▁frees ty","en \r\n","▁e h,","▁me di","▁pue de","▁b an","ra ,","el i","r r","▁b l","▁est i","er a\r\n","▁di me","ent o\r\n","l os","z o","i a","▁noch e","▁ on","▁us te","bi én","t ando","▁i gu","▁ha ciendo","▁escu ch","▁desp ué","▁c la","▁ri mas","▁' e","▁d in","▁cora z","▁a f","▁c uer","le \r\n","▁ch i","▁cl ar","▁tam bién","c a,","í n","▁s uel","am ente","▁deci r","ó lo","▁mun do","▁a mi","▁pa p","ó \r\n","▁b es","▁c ol","í s","▁s ue","▁ye h,","▁in s","▁w a","l la","z a\r\n","▁mient ras","v en","▁mami ,","ent ro","▁t a","▁b ri","▁d ar","m o\r\n","▁ 2","▁bab y,","▁t al","▁s ólo","ci l","on \r\n","▁mí \r\n","▁ar ri","▁tan to","re \r\n","▁ten er","me \r\n","▁¿ qué","y a","d or","▁que da","▁g a","p p","▁p an","t ,","▁ma tar","▁f ui","▁imp or","▁be b","ón de","▁cos cu","▁g i","▁f um","l lo","▁p res","▁s enti","▁ah í","▁an tes","ari o\r\n","c uen","▁despué s","y o","▁en con","o' \r\n","▁na da\r\n","▁c ri","▁o b","▁pi er","f er","▁ 1","▁t ar","▁qui én","▁gus ta","▁t r","▁ve o","▁ba il","c as","i \r\n","▁g ran","▁vi s","ero ,","▁mu ch","▁t on","▁i r","▁pre gun","▁esti lo","m m","▁pro ble","▁pare ce","t ar\r\n","▁p us","▁d oy","▁barri o","s ,","t h","v el","▁de m","▁g ri","▁mon e","d as\r\n","▁al l","u r","▁e ra","▁t ri","▁en ci","le x","▁hi p","▁igu al","▁to das","d r","v e\r\n","▁re g","▁mi n","▁hi jo","▁conmi go","t ch","▁re p","▁w o","▁po der","▁es os","t in","▁mi ll","▁a gu","ci a","▁in ter","▁res pe","▁fal ta","▁pal ab","c í","▁p un","▁a u","▁n ues","▁al go","▁p en","▁g uer","in '","é ,","▁pr en","▁sh o","m ente","as te","to y","tr os","▁tran qui","i o","i to","▁bab y","▁po co","▁pien so","▁ter m","j er","▁rap ero","▁cab r","▁v amos","al e","▁a d","▁sal e","c to","k i","▁mis mo","▁ri ma","ando ,","▁ni g","▁ve ces","▁m om","▁esta mos","▁encon tr","t as\r\n","▁m á","▁pa pi","p \r\n","▁d entro","en ta","▁cual qui","▁b as","▁am or\r\n","m a,","w \r\n","or ,","▁' toy","c os","g a,","s a","▁ent en","on es","▁lo co","▁i '","▁j un","▁k e","k a","▁cu l","e '","▁f uer","d os\r\n","▁p ol","▁se a","d u","▁m er","▁vi vo","▁tien en","l \r\n","t os\r\n","▁tu mb","▁ne ces","p ,","▁f am","▁freesty le","b aj","▁per di","▁u h,","▁dis par","t re","▁c in","▁d ónde","▁mi c","▁est u","▁dej o"]}}