{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Metaspace","replacement":"▁","str_rep":"▁","add_prefix_space":true},"post_processor":{"type":"TemplateProcessing","single":[{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[SEP]":{"id":"[SEP]","ids":[1],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[SEP]":1,"\n":2,"\r":3,"!":4,"\"":5,"#":6,"&":7,"'":8,"(":9,")":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"?":27,"_":28,"a":29,"b":30,"c":31,"d":32,"e":33,"f":34,"g":35,"h":36,"i":37,"j":38,"k":39,"l":40,"m":41,"n":42,"o":43,"p":44,"q":45,"r":46,"s":47,"t":48,"u":49,"v":50,"w":51,"x":52,"y":53,"z":54,"":55,"":56,"":57,"¡":58,"¿":59,"à":60,"á":61,"é":62,"í":63,"ñ":64,"ó":65,"ú":66,"ü":67,"е":68," ":69,"—":70,"‘":71,"‚":72,"…":73," ":74,"▁":75,"\r\n":76,"▁e":77,"▁m":78,"▁p":79,"ue":80,"▁s":81,"▁l":82,"▁c":83,"▁t":84,"▁d":85,"▁a":86,"▁q":87,"er":88,"en":89,"▁y":90,"▁n":91,"▁que":92,"▁es":93,"an":94,"ar":95,"os":96,"▁de":97,"as":98,"▁v":99,"on":100,"or":101,"do":102,"▁no":103,"▁\r\n":104,"▁la":105,"▁el":106,"▁h":107,"es":108,"▁en":109,"un":110,"a\r\n":111,"o\r\n":112,"▁me":113,"▁b":114,"te":115,"re":116,"▁mi":117,"al":118,"in":119,"ra":120,"▁f":121,"ta":122,"to":123,"▁lo":124,"▁un":125,"▁te":126,"om":127,"▁si":128,"▁con":129,"▁yo":130,"go":131,"am":132,"ro":133,"da":134,"ui":135,"▁se":136,"▁por":137,"▁ha":138,"lo":139,"ci":140,"▁g":141,"ri":142,"ero":143,"▁com":144,"ando":145,"oy":146,"le":147,"ien":148,"▁di":149,"▁o":150,"ab":151,"la":152,"▁pa":153,"▁tu":154,"ch":155,"▁to":156,"▁qui":157,"▁est":158,"▁par":159,"o,":160,"▁los":161,"mp":162,"▁como":163,"que":164,"de":165,"▁al":166,"a,":167,"ce":168,"▁ten":169,"ti":170,"ón":171,"▁cu":172,"us":173,"▁i":174,"▁re":175,"h\r\n":176,"di":177,"▁pero":178,"ás":179,"ca":180,"ol":181,"▁vi":182,"▁le":183,"me":184,"▁j":185,"h,":186,"▁esto":187,"▁ya":188,"res":189,"▁soy":190,"is":191,"ent":192,"▁ye":193,"▁ti":194,"e\r\n":195,"▁su":196,"o'":197,"▁des":198,"▁na":199,"▁tengo":200,"▁las":201,"co":202,"os\r\n":203,"▁ra":204,"as\r\n":205,"▁porque":206,"▁para":207,"ente":208,"▁una":209,"▁ma":210,"▁sab":211,"▁in":212,"emp":213,"▁ca":214,"uen":215,"▁del":216,"▁pa'":217,"ar\r\n":218,"do\r\n":219,"vi":220,"▁per":221,"▁so":222,"▁más":223,"ué":224,"el":225,"▁ni":226,"▁esta":227,"▁ch":228,"il":229,"uer":230,"▁w":231,"▁ver":232,"▁ve":233,"es\r\n":234,"ga":235,"ma":236,"ora":237,"y,":238,"▁tra":239,"▁pas":240,"▁ah":241,"to\r\n":242,"▁quier":243,"▁mu":244,"▁an":245,"tr":246,"▁este":247,"▁pue":248,"▁va":249,"▁r":250,"▁voy":251,"um":252,"▁mis":253,"▁¿":254,"ía":255,"▁pi":256,"pi":257,"dad":258,"▁esc":259,"pe":260,"tra":261,"▁cuando":262,"▁estoy":263,"▁hab":264,"cer":265,"aj":266,"▁ri":267,"te\r\n":268,"y\r\n":269,"▁yea":270,"▁está":271,"ta\r\n":272,"▁mí":273,"▁po":274,"▁as":275,"▁siemp":276,"▁siempre":277,"▁am":278,"da\r\n":279,"bi":280,"▁sal":281,"mos":282,"?\r\n":283,"▁car":284,"▁quiero":285,"qui":286,"▁ven":287,"e,":288,"ón\r\n":289,"▁gan":290,"mo":291,"▁ser":292,"▁sin":293,"▁pu":294,"▁hi":295,"▁todo":296,"▁ent":297,"▁ar":298,"ic":299,"▁son":300,"ll":301,"'\r\n":302,"▁pe":303,"pa":304,"uel":305,"▁ac":306,"▁sé":307,"▁tú":308,"▁lle":309,"dos":310,"per":311,"▁vos":312,"▁man":313,"▁ll":314,"▁cam":315,"tro":316,"▁solo":317,"▁mal":318,"ran":319,"ve":320,"▁eso":321,"▁cal":322,"▁co":323,"▁tien":324,"▁ahora":325,"der":326,"▁hay":327,"tar":328,"▁k":329,"ck":330,"ba":331,"▁u":332,"ter":333,"▁cre":334,"▁tan":335,"..":336,"én":337,"▁qué":338,"vo":339,"án":340,"gu":341,"▁nos":342,"ari":343,"tu":344,"to,":345,"▁ro":346,"▁pr":347,"▁cl":348,"▁can":349,"ras":350,"mi":351,"ing":352,"low":353,"▁dej":354,"▁ex":355,"▁mam":356,"',":357,"iendo":358,"ces":359,"go\r\n":360,"cu":361,"par":362,"▁bien":363,"▁hacer":364,"▁ella":365,"▁ne":366,"▁ba":367,"ta,":368,"▁'":369,"▁habl":370,"▁así":371,"▁bus":372,"amos":373,"▁rap":374,"▁hace":375,"▁sa":376,"▁li":377,"▁don":378,"cho":379,"▁mo":380,"▁cor":381,"endo":382,"▁he":383,"ens":384,"▁imp":385,"tas":386,"bre":387,"ir":388,"po":389,"man":390,"tan":391,"▁res":392,"das":393,"és":394,"tes":395,"ues":396,"ento":397,"▁pon":398,"▁bar":399,"▁flow":400,"gar":401,"▁nun":402,"ver":403,"za":404,"▁dis":405,"li":406,"▁todos":407,"▁fue":408,"▁sol":409,"▁pro":410,"▁has":411,"▁bo":412,"si":413,"os,":414,"!\r\n":415,"▁yeah\r\n":416,"or\r\n":417,"▁th":418,"▁bab":419,"▁nunca":420,"cen":421,"jo":422,"▁buen":423,"da,":424,"▁pre":425,"▁dice":426,"h-":427,"▁fu":428,"mas":429,"▁ci":430,"▁hago":431,"lo,":432,"▁quiere":433,"▁hoy":434,"▁lu":435,"▁tiene":436,"▁fal":437,"den":438,"▁ju":439,"▁her":440,"era":441,"▁men":442,"gan":443,"▁sh":444,"▁cas":445,"qu":446,"car":447,"▁hasta":448,"bo":449,"▁esa":450,"▁vez":451,"▁vol":452,"▁mira":453,"ke":454,"fi":455,"ra\r\n":456,"ru":457,"ren":458,"▁comp":459,"ado":460,"▁mej":461,"al\r\n":462,"se":463,"s\r\n":464,"ame":465,"▁verdad":466,"▁gu":467,"▁baj":468,"▁ap":469,"▁no,":470,"▁mon":471,"▁mier":472,"tos":473,"▁pla":474,"te,":475,"▁mue":476,"des":477,"▁ey,":478,"ble":479,"▁ho":480,"▁yeah,":481,"▁be":482,"er\r\n":483,"enci":484,"lo\r\n":485,"ty":486,"▁cos":487,"▁llam":488,"ez":489,"▁vien":490,"▁pal":491,"▁nadi":492,"▁mami":493,"▁escu":494,"▁sí":495,"ina":496,"ca\r\n":497,"cion":498,"▁tiemp":499,"t\r\n":500,"no":501,"▁vas":502,"▁calle":503,"▁go":504,"tal":505,"▁ol":506,"▁du":507,"▁cab":508,"▁to'":509,"▁mar":510,"cha":511,"▁mejor":512,"▁sabe":513,"arme":514,"▁herman":515,"▁noch":516,"vis":517,"es,":518,"▁enc":519,"▁tus":520,"▁aun":521,"an\r\n":522,".\r\n":523,"as,":524,"rim":525,"ente\r\n":526,"▁vuel":527,"▁ese":528,"▁deci":529,"va":530,"co\r\n":531,"ar,":532,"▁bi":533,"▁sigo":534,"▁donde":535,"▁muy":536,"▁aunque":537,"▁puedo":538,"▁ab":539,"▁nue":540,"▁vida":541,"▁sos":542,"▁pens":543,"▁otra":544,"ía\r\n":545,"▁perd":546,"ro\r\n":547,"▁pis":548,"▁tam":549,"▁da":550,"mb":551,"▁you":552,"ro,":553,"ómo":554,"gun":555,"ando\r\n":556,"▁nada":557,"▁saben":558,"▁rom":559,"▁sabes":560,"▁fr":561,"▁rape":562,"▁acá":563,"lan":564,"mo'":565,"ten":566,"do,":567,"ón,":568,"ino":569,"go,":570,"▁tom":571,"quí":572,"▁us":573,"▁nadie":574,"▁pare":575,"▁escri":576,"▁trap":577,"ana":578,"▁muer":579,"▁mierda":580,"▁conmi":581,"ub":582,"ún":583,"▁aquí":584,"ad":585,"▁for":586,"▁fa":587,"▁-":588,"▁do":589,"je":590,"é\r\n":591,"▁barri":592,"la\r\n":593,"▁busc":594,"▁my":595,"▁esper":596,"▁ey\r\n":597,"▁toda":598,"▁fre":599,"ción\r\n":600,"ma\r\n":601,"la,":602,"▁mas":603,"▁rec":604,"gui":605,"▁or":606,"▁estás":607,"d\r\n":608,"▁emp":609,"r\r\n":610,"▁día":611,"▁pien":612,"so":613,"ño":614,"▁eres":615,"qué":616,"vo\r\n":617,"▁quer":618,"▁ah,":619,"▁vengo":620,"▁mun":621,"▁cuen":622,"de\r\n":623,"ga\r\n":624,"▁dos":625,"▁gus":626,"amo'":627,"▁fl":628,"▁the":629,"ciendo":630,"▁fum":631,"at":632,"▁quieren":633,"ja":634,"▁les":635,"▁contra":636,"▁exp":637,"ia":638,"ero\r\n":639,"▁desp":640,"▁cambi":641,"dar":642,"na":643,"▁ter":644,"▁olvi":645,"▁cada":646,"▁ay":647,"▁prim":648,"▁pasa":649,"ándo":650,"▁fuck":651,"z\r\n":652,"tor":653,"▁mient":654,"▁fin":655,"▁oh,":656,"▁real":657,"▁val":658,"ce\r\n":659,"et":660,"▁mor":661,"▁yeh\r\n":662,"▁siento":663,"co,":664,"gas":665,"▁dro":666,"▁club":667,"▁no\r\n":668,"▁están":669,"▁viene":670,"▁é":671,"▁desde":672,"▁pes":673,"▁neg":674,"ste":675,"▁gra":676,"▁cual":677,"▁estar":678,"▁gente":679,"▁puta":680,"idad":681,"▁entre":682,"▁otro":683,"rar":684,"gue":685,"▁ando":686,"▁cómo":687,"ción":688,"▁dicen":689,"▁tran":690,"▁cara":691,"▁eh\r\n":692,"▁jue":693,"be":694,"▁gua":695,"▁cono":696,"ul":697,"▁creo":698,"can":699,"▁suen":700,"▁tiempo":701,"por":702,"▁san":703,"▁dar":704,"▁mucho":705,"ina\r\n":706,"▁amor":707,"▁e'":708,"▁ah\r\n":709,"▁quien":710,"▁jo":711,"▁sus":712,"▁¡":713,"▁dí":714,"enti":715,"▁lo'":716,"rovis":717,"▁improvis":718,"▁fe":719,"▁and":720,"▁nen":721,"▁vo":722,"▁pues":723,"▁cha":724,"eron":725,"▁él":726,"▁cora":727,"▁van":728,",\r\n":729,"ec":730,"▁z":731,"▁cer":732,"a'":733,"▁we":734,"jos":735,"▁\"":736,"▁mil":737,"▁frees":738,"ig":739,"▁som":740,"▁volver":741,"▁freesty":742,"▁wh":743,"en\r\n":744,"▁eh,":745,"▁medi":746,"▁puede":747,"los":748,"▁ban":749,"ra,":750,"▁fi":751,"▁bl":752,"era\r\n":753,"▁esti":754,"ento\r\n":755,"▁hum":756,"▁dime":757,"zo":758,"rr":759,"▁noche":760,"▁on":761,"▁uste":762,"bién":763,"tando":764,"ís":765,"▁igu":766,"▁col":767,"▁haciendo":768,"▁escuch":769,"▁despué":770,"▁cla":771,"▁af":772,"▁rimas":773,"▁'e":774,"▁din":775,"▁pap":776,"▁coraz":777,"...\r\n":778,"▁cuer":779,"▁clar":780,"▁también":781,"▁suel":782,"le\r\n":783,"amente":784,"ín":785,"▁decir":786,"ólo":787,"▁mundo":788,"ó\r\n":789,"▁bes":790,"▁sue":791,"▁yeh,":792,"▁ins":793,"za\r\n":794,"▁mami,":795,"▁mientras":796,"entro":797,"▁ta":798,"▁bri":799,"mo\r\n":800,"ven":801,"▁2":802,"▁baby,":803,"▁wa":804,"▁sólo":805,"cil":806,"▁tal":807,"▁mí\r\n":808,"▁arri":809,"▁tanto":810,"on\r\n":811,"re\r\n":812,"▁tener":813,"▁¿qué":814,"ya":815,"me\r\n":816,"dor":817,"▁queda":818,"▁ga":819,"pp":820,"▁pan":821,"t,":822,"▁matar":823,"ico":824,"▁fui":825,"▁impor":826,"▁beb":827,"ónde":828,"▁pres":829,"▁senti":830,"▁ahí":831,"▁antes":832,"lla":833,"▁después":834,"▁gi":835,"o'\r\n":836,"▁nada\r\n":837,"▁encon":838,"yo":839,"▁cri":840,"▁ob":841,"▁pier":842,"▁bail":843,"fer":844,"▁1":845,"▁tar":846,"ero,":847,"▁quién":848,"▁gusta":849,"▁tr":850,"▁veo":851,"aste":852,"▁gran":853,"i\r\n":854,"▁vis":855,"▁much":856,"ario\r\n":857,"▁ton":858,"arte":859,"▁ir":860,"▁pregun":861,"▁estilo":862,"mm":863,"▁proble":864,"▁parece":865,"das\r\n":866,"▁pus":867,"▁pel":868,"▁doy":869,"▁barrio":870,"s,":871,"th":872,"tar\r\n":873,"ur":874,"vel":875,"▁dem":876,"▁gri":877,"▁mone":878,"▁all":879,"ca,":880,"▁era":881,"▁tri":882,"▁enci":883,"▁hip":884,"▁igual":885,"▁todas":886,"dr":887,"lex":888,"▁reg":889,"ve\r\n":890,"io":891,"▁min":892,"▁hijo":893,"tch":894,"▁rep":895,"▁wo":896,"▁poder":897,"▁conmigo":898,"▁esos":899,"▁mill":900,"▁agu":901,"▁qued":902,"▁inter":903,"▁respe":904,"▁falta":905,"tin":906,"▁palab":907,"cí":908,"▁pun":909,"▁au":910,"▁nues":911,"▁algo":912,"ill":913,"ito":914,"▁guer":915,"▁pen":916,"in'":917,"é,":918,"▁pren":919,"▁sho":920,"toy":921,"▁tranqui":922,"mente":923,"▁poco":924,"▁term":925,"jer":926,"▁rapero":927,"▁pienso":928,"▁vamos":929,"tros":930,"dad\r\n":931,"▁baby":932,"▁cabr":933,"▁ad":934,"ale":935,"▁sale":936,"ka":937,"▁mismo":938,"▁rima":939,"cto":940,"ones":941,"ando,":942,"▁nig":943,"▁veces":944,"▁mom":945,"▁estamos":946,"▁encontr":947,"tas\r\n":948,"▁má":949,"p\r\n":950,"▁dentro":951,"enta":952,"▁cualqui":953,"▁bas":954,"▁amor\r\n":955,"ma,":956,"w\r\n":957,"or,":958,"▁'toy":959,"cas":960,"sa":961,"ita":962,"▁loco":963,"▁i'":964,"▁enten":965,"lic":966,"▁jun":967,"▁cul":968,"e'":969,"▁fuer":970,"dos\r\n":971,"▁pol":972,"▁sea":973,"cia":974,"du":975,"l\r\n":976,"▁mer":977,"▁vivo":978,"▁tienen":979,"▁ke":980,"tos\r\n":981,"▁papi":982,"▁tumb":983,"▁neces":984,"p,":985,"▁fam":986,"aba":987,"▁freestyle":988,"baj":989,"ga,":990,"▁perdi":991,"▁uh,":992,"▁dispar":993,"▁cin":994,"▁dónde":995,"▁mic":996,"▁estu":997,"▁dejo":998,"tre":999},"merges":["\r \n","▁ e","▁ m","▁ p","u e","▁ s","▁ l","▁ c","▁ t","▁ d","▁ a","▁ q","e r","e n","▁ y","▁ n","▁q ue","▁e s","a n","a r","o s","▁d e","a s","▁ v","o n","o r","d o","▁n o","▁ \r\n","▁l a","▁e l","▁ h","e s","▁e n","u n","a \r\n","o \r\n","▁m e","▁ b","t e","r e","▁m i","a l","i n","r a","▁ f","t a","t o","▁l o","▁ un","▁t e","o m","▁s i","▁c on","▁y o","g o","a m","r o","d a","u i","▁s e","▁p or","▁h a","l o","c i","▁ g","r i","er o","▁c om","an do","o y","l e","i en","▁d i","▁ o","a b","l a","▁p a","▁t u","c h","▁t o","▁q ui","▁es t","▁p ar","o ,","▁l os","m p","▁com o","q ue","d e","▁a l","a ,","c e","▁t en","t i","ó n","▁c u","u s","▁ i","▁ re","h \r\n","d i","▁p ero","á s","c a","o l","▁v i","▁l e","m e","▁ j","h ,","▁es to","▁y a","r es","▁s oy","i s","en t","▁y e","▁t i","e \r\n","▁s u","o '","▁de s","▁n a","▁ten go","▁l as","c o","os \r\n","▁ ra","as \r\n","▁por que","▁par a","en te","▁un a","▁m a","▁s ab","▁ in","e mp","▁c a","ue n","▁de l","▁pa '","ar \r\n","do \r\n","v i","▁p er","▁s o","▁m ás","u é","e l","▁n i","▁es ta","▁c h","i l","ue r","▁ w","▁v er","▁v e","es \r\n","g a","m a","or a","y ,","▁t ra","▁p as","▁a h","t o\r\n","▁qui er","▁m u","▁a n","t r","▁es te","▁p ue","▁v a","▁ r","▁v oy","u m","▁mi s","▁ ¿","í a","▁p i","p i","da d","▁es c","p e","t ra","▁cu ando","▁esto y","▁ha b","c er","a j","▁ ri","te \r\n","y \r\n","▁ye a","▁est á","t a\r\n","▁m í","▁p o","▁a s","▁si emp","▁siemp re","▁a m","d a\r\n","b i","▁s al","m os","? \r\n","▁c ar","▁qui ero","q ui","▁v en","e ,","ón \r\n","▁g an","m o","▁s er","▁s in","▁p u","▁h i","▁to do","▁en t","▁a r","i c","▁s on","l l","' \r\n","▁p e","p a","ue l","▁a c","▁s é","▁t ú","▁l le","d os","p er","▁v os","▁m an","▁l l","▁c am","t ro","▁so lo","▁m al","r an","v e","▁es o","▁c al","▁c o","▁t ien","▁ah ora","d er","▁ha y","t ar","▁ k","c k","b a","▁ u","t er","▁c re","▁t an",". .","é n","▁q ué","v o","á n","g u","▁n os","ar i","t u","to ,","▁ ro","▁p r","▁c l","▁c an","r as","m i","in g","lo w","▁de j","▁e x","▁m am","' ,","ien do","c es","g o\r\n","c u","p ar","▁b ien","▁ha cer","▁el la","▁n e","▁b a","ta ,","▁ '","▁hab l","▁as í","▁b us","am os","▁ra p","▁ha ce","▁s a","▁l i","▁d on","ch o","▁m o","▁c or","en do","▁h e","en s","▁i mp","t as","b re","i r","p o","m an","t an","▁ res","d as","é s","t es","ue s","en to","▁p on","▁b ar","▁f low","g ar","▁n un","v er","z a","▁di s","l i","▁to dos","▁f ue","▁s ol","▁p ro","▁h as","▁b o","s i","os ,","! \r\n","▁yea h\r\n","or \r\n","▁t h","▁b ab","▁nun ca","c en","j o","▁b uen","da ,","▁p re","▁di ce","h -","▁f u","m as","▁c i","▁ha go","lo ,","▁quier e","▁h oy","▁l u","▁tien e","▁f al","d en","▁j u","▁h er","er a","▁m en","g an","▁s h","▁c as","q u","c ar","▁has ta","b o","▁es a","▁ve z","▁v ol","▁mi ra","k e","f i","r a\r\n","r u","r en","▁com p","a do","▁me j","al \r\n","s e","s \r\n","am e","▁ver dad","▁g u","▁b aj","▁a p","▁no ,","▁m on","▁mi er","t os","▁p la","te ,","▁m ue","d es","▁e y,","b le","▁h o","▁yea h,","▁b e","er \r\n","en ci","l o\r\n","t y","▁c os","▁ll am","e z","▁v ien","▁p al","▁na di","▁mam i","▁esc u","▁s í","in a","c a\r\n","ci on","▁ti emp","t \r\n","n o","▁v as","▁cal le","▁ go","t al","▁o l","▁d u","▁c ab","▁to '","▁m ar","ch a","▁mej or","▁sab e","ar me","▁her man","▁no ch","v is","es ,","▁en c","▁tu s","▁a un","an \r\n",". \r\n","as ,","ri m","ente \r\n","▁v uel","▁es e","▁de ci","v a","c o\r\n","ar ,","▁b i","▁si go","▁don de","▁mu y","▁aun que","▁pue do","▁a b","▁n ue","▁vi da","▁s os","▁p ens","▁o tra","í a\r\n","▁per d","r o\r\n","▁p is","▁t am","▁d a","m b","▁yo u","ro ,","ó mo","g un","ando \r\n","▁na da","▁sab en","▁r om","▁sab es","▁f r","▁ra pe","▁ac á","l an","m o'","t en","do ,","ón ,","in o","go ,","▁t om","qu í","▁ us","▁nadi e","▁par e","▁esc ri","▁tra p","an a","▁m uer","▁mier da","▁con mi","u b","ú n","▁a quí","a d","▁f or","▁f a","▁ -","▁d o","j e","é \r\n","▁bar ri","l a\r\n","▁bus c","▁m y","▁es per","▁e y\r\n","▁to da","▁f re","ci ón\r\n","m a\r\n","la ,","▁m as","▁re c","g ui","▁ or","▁est ás","d \r\n","▁e mp","r \r\n","▁d ía","▁p ien","s o","ñ o","▁e res","q ué","v o\r\n","▁que r","▁a h,","▁ven go","▁m un","▁c uen","de \r\n","g a\r\n","▁d os","▁g us","am o'","▁f l","▁th e","ci endo","▁f um","a t","▁quier en","j a","▁l es","▁con tra","▁ex p","i a","er o\r\n","▁des p","▁cam bi","d ar","n a","▁t er","▁ol vi","▁ca da","▁a y","▁p rim","▁pas a","án do","▁fu ck","z \r\n","t or","▁mi ent","▁f in","▁o h,","▁re al","▁v al","ce \r\n","e t","▁m or","▁ye h\r\n","▁si ento","c o,","g as","▁d ro","▁cl ub","▁no \r\n","▁está n","▁vien e","▁ é","▁des de","▁p es","▁ne g","s te","▁g ra","▁cu al","▁est ar","▁g ente","▁pu ta","i dad","▁ent re","▁o tro","r ar","g ue","▁an do","▁c ómo","ci ón","▁di cen","▁t ran","▁car a","▁e h\r\n","▁j ue","b e","▁gu a","▁con o","u l","▁cre o","c an","▁s uen","▁tiemp o","p or","▁s an","▁d ar","▁mu cho","in a\r\n","▁am or","▁e '","▁a h\r\n","▁qui en","▁j o","▁s us","▁ ¡","▁d í","en ti","▁lo '","ro vis","▁imp rovis","▁f e","▁an d","▁n en","▁v o","▁pue s","▁ch a","er on","▁é l","▁c ora","▁v an",", \r\n","e c","▁ z","▁c er","a '","▁w e","j os","▁ \"","▁mi l","▁fre es","i g","▁s om","▁vol ver","▁frees ty","▁w h","en \r\n","▁e h,","▁me di","▁pue de","l os","▁b an","ra ,","▁f i","▁b l","er a\r\n","▁est i","ent o\r\n","▁h um","▁di me","z o","r r","▁noch e","▁ on","▁us te","bi én","t ando","í s","▁i gu","▁c ol","▁ha ciendo","▁escu ch","▁desp ué","▁c la","▁a f","▁ri mas","▁' e","▁d in","▁pa p","▁cora z",".. .\r\n","▁c uer","▁cl ar","▁tam bién","▁s uel","le \r\n","am ente","í n","▁deci r","ó lo","▁mun do","ó \r\n","▁b es","▁s ue","▁ye h,","▁in s","z a\r\n","▁mami ,","▁mient ras","ent ro","▁t a","▁b ri","m o\r\n","v en","▁ 2","▁bab y,","▁w a","▁s ólo","ci l","▁t al","▁mí \r\n","▁ar ri","▁tan to","on \r\n","re \r\n","▁ten er","▁¿ qué","y a","me \r\n","d or","▁que da","▁g a","p p","▁p an","t ,","▁ma tar","i co","▁f ui","▁imp or","▁be b","ón de","▁p res","▁s enti","▁ah í","▁an tes","l la","▁despué s","▁g i","o' \r\n","▁na da\r\n","▁enc on","y o","▁c ri","▁o b","▁pi er","▁ba il","f er","▁ 1","▁t ar","ero ,","▁qui én","▁gus ta","▁t r","▁ve o","as te","▁g ran","i \r\n","▁vi s","▁mu ch","ari o\r\n","▁t on","ar te","▁i r","▁pre gun","▁esti lo","m m","▁pro ble","▁pare ce","d as\r\n","▁p us","▁p el","▁d oy","▁barri o","s ,","t h","t ar\r\n","u r","v el","▁de m","▁g ri","▁mon e","▁al l","c a,","▁e ra","▁t ri","▁en ci","▁hi p","▁igu al","▁to das","d r","le x","▁re g","v e\r\n","i o","▁mi n","▁hi jo","t ch","▁re p","▁w o","▁po der","▁conmi go","▁es os","▁mi ll","▁a gu","▁que d","▁in ter","▁res pe","▁fal ta","t in","▁pal ab","c í","▁p un","▁a u","▁n ues","▁al go","il l","i to","▁g uer","▁p en","in '","é ,","▁pr en","▁sh o","to y","▁tran qui","m ente","▁po co","▁ter m","j er","▁rap ero","▁pien so","▁v amos","tr os","dad \r\n","▁bab y","▁cab r","▁a d","al e","▁sal e","k a","▁mis mo","▁ri ma","c to","on es","ando ,","▁ni g","▁ve ces","▁m om","▁esta mos","▁encon tr","t as\r\n","▁m á","p \r\n","▁d entro","en ta","▁cual qui","▁b as","▁am or\r\n","m a,","w \r\n","or ,","▁' toy","c as","s a","i ta","▁lo co","▁i '","▁ent en","l ic","▁j un","▁cu l","e '","▁f uer","d os\r\n","▁p ol","▁se a","ci a","d u","l \r\n","▁m er","▁vi vo","▁tien en","▁k e","t os\r\n","▁pa pi","▁tu mb","▁ne ces","p ,","▁f am","ab a","▁freesty le","b aj","g a,","▁per di","▁u h,","▁dis par","▁c in","▁d ónde","▁mi c","▁est u","▁dej o","t re"]}}